{
  "dataList": [
    {
      "id": 0,
      "place": "Штаб-квартира Корпорации L?",
      "model": "단테",
      "content": "<Всё сделано, Фауст… Как ты и просила.>"
    },
    {
      "id": 1,
      "content": "Моё внимание вновь было обращено к Фауст; теперь осталось лишь дождаться, пока мой КПК с характерным для него треском не закончит фиксировать Карточки Личностей по своим местам."
    },
    {
      "id": 2,
      "content": "…Сегодня наступила четвёртая Вальпургиева ночь."
    },
    {
      "id": 3,
      "content": "В очередной раз мы оказались… в Штаб-квартире Корпорации «Лоботомия»; время и ответвление реальности – неизвестны."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Благодарю. Пожалуйста, используйте вставленные Личности для подавления предстоящего Испытания."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Фьюх…>"
    },
    {
      "id": 6,
      "content": "Мною были вставлены Личности Корпорации «Лоботомия», которые мне удалось извлечь в ходе предыдущих Вальпургиевых ночей."
    },
    {
      "id": 7,
      "content": "…Скорее всего, Фауст хочет исследовать связь между самой Вальпургиевой ночью и Личностями, которые могут быть извлечены лишь во время её наступления."
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "Ну, мне особо нет дела до Личностей, что нам придётся носить, но…"
    },
    {
      "id": 9,
      "model": "히스클리프",
      "content": "…может, хотя бы не будешь ломаться и скажешь, где мы находимся? Чёрт возьми, вечно вы двое—"
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "Я согласен с мистером Хитклифом. Как нам знать, что делать, если вы скрываете от нас все самые важные детали?‥"
    },
    {
      "id": 11,
      "model": "히스클리프",
      "content": "Э-эм… точно, парнишка дело говорит. Я как раз думал, как бы так выразиться, чтобы не показаться раздражённым."
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "А у тебя неплохо получается всё красиво пояснять. Молодец, так держать."
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "А? Ах… пожалуй, ха-ха."
    },
    {
      "id": 14,
      "model": "료슈",
      "content": "ПЭ."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "Повышение эффективности?‥ Пожалуйста, не говорите обо мне так, словно я какая-то машина…"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Кх-кхм."
    },
    {
      "id": 17,
      "content": "Фауст покашляла, чтобы разрядить обстановку и не позволить разговору отклониться от темы ещё сильнее."
    },
    {
      "id": 18,
      "place": "Штаб-квартира Корпорации L – Коридор Информационного отдела",
      "model": "파우스트",
      "content": "Мы находимся… в «Информационном Отделе» Штаб-квартиры бывшей Корпорации L."
    },
    {
      "id": 19,
      "model": "이상",
      "content": "В «Информационном Отделе»?‥ Хм-м, мне вспоминается, что ранее нам уже доводилось посещать похожее место, именуемое «Административным Отделом»."
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "Может, с каждой Вальпургиевой ночью становится на один отдел больше?"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Нам в полной мере доступны смежные с этим Кадровый Отдел и Отдел Безопасности. Из этого следует, что ваша оценка ситуации не соответствует действительности."
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Тем не менее… вполне вероятно, что существует некая причина, по которой в первую очередь дверь соединила нас именно с этим местом. Для более точного заключения нам потребуется дальнейший анализ."
    },
    {
      "id": 23,
      "content": "…Она старается проявлять большее стремление к самостоятельному изучению новой информации. Похоже, что события в Варп-поезде сказались на ней сильнее, чем мне представлялось."
    },
    {
      "id": 24,
      "content": "Видимо, она переживает, что в будущем с архивом знаний Фауст снова могут произойти подобные обрывы связи."
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Хм-м… это место выглядит довольно невзрачным. Чем дольше смотрю вокруг, тем больше замечаю один лишь… фиолетовый."
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Хах… верно подмечено. Как по мне, так это нельзя просто взять и списать на корпоративную культуру. Совсем не похоже на хорошую рабочую среду."
    },
    {
      "id": 27,
      "model": "오티스",
      "content": "Достойный руководитель всегда стремится улучшить рабочее пространство своих подчинённых, чтобы поддерживать их высокую мораль, даже если для этого необходимо пожертвовать собственными интересами. Кто бы ни стоял во главе этого отдела, этот человек не совсем пригоден для того, чтобы руководить людьми."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Не он один~"
    },
    {
      "id": 29,
      "content": "Вдали от нас Измаил осматривала кучу различных вещей и что-то проговорила себе под нос, в то время как Утис задумчиво уставилась на потолок."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Я нашла какую-то писанину и каракули сотрудников."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "О, судя по всему, руководителей отделов называли «Сефирот». Тут что-то написано о том, как их Сефира… ого, сколько же тут эмоциональной брани."
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "Я зачту содержимое вслух."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<М-Мерсо, тебе не нужно зачитывать всё вместе с руганью!>"
    },
    {
      "id": 34,
      "model": "뫼르소",
      "content": "…Понял. В таком случае я сперва изучу документ и составлю подобающее краткое содержание."
    },
    {
      "id": 35,
      "content": "Некоторое время спустя…"
    },
    {
      "id": 36,
      "model": "뫼르소",
      "content": "На этом всё."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "Ладно. Так… сперва хочу поблагодарить за пропуск всех этих ругательств. И всё же…"
    },
    {
      "id": 38,
      "model": "로쟈",
      "content": "Вау… мне даже стало как-то не по себе. И это при том, что я к этому месту вообще не имею никакого отношения."
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Многие руководители отделов довольно часто задирают голову и говорят на повышенных тонах, но…"
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "…возможно, в этом конкретном случае физическое расправа была бы предпочтительнее, нежели позволять копиться столь сильной злобе."
    },
    {
      "id": 41,
      "content": "…Нам стало понятно, что Сефирот не разделяли здоровые рабочие отношения друг с другом."
    },
    {
      "id": 42,
      "content": "Не говоря уже и о том, что не так уж и много сотрудников сохраняли веру в своих Сефирот."
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "Эй, эта Сефира, которую зовут «Малхут»… должно быть, она была Сефирой Административного Отдела, в котором нам пришлось справляться с Испытанием в прошлый раз…"
    },
    {
      "id": 44,
      "model": "로쟈",
      "content": "Из одной лишь её речи становится ясно, что она держит своих сотрудников за простые винтики какого-то механизма. Загружает их до смерти, заменяет, когда они неминуемо ломаются… в конце концов, ожидать иного от Крыльев и не стоит."
    },
    {
      "id": 45,
      "model": "싱클레어",
      "content": "Да… Посмотрите, здесь запись разговора с «Ход», Сефирой Кадрового Отдела. Похоже, что начала она не в лучшем духе, но всё же смогла избежать создания враждебной обстановки на рабочем месте…"
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "Мхм, звучит так, словно она действительно заботится о своих подчинённых… И всё же~ От такого отношения может возникнуть ничуть не меньше раздражения, понимаете?"
    },
    {
      "id": 47,
      "model": "이상",
      "content": "Значит… до тех пор, пока она здесь пребывала, её сердцу не было суждено познать покоя; рано или поздно недовольство сотрудников должно было донестись до её сведения."
    },
    {
      "id": 48,
      "model": "이상",
      "content": "Вероятно, она пыталась утешить себя мыслями о том, что несмотря ни на что она действительно заботилась о своих подчинённых, и скрывала это под маской альтруизма."
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "А «Йесод» был… Вот оно как, Сефира этого Информационного отдела. Он явно ставил правила превыше всего."
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "Его именовали «Гадюка». Быть может, он имел пренеприятную привычку в свой персонал вонзать свои клыки?"
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "Это всего лишь фигура речи. Хм… о нём складывается впечатление раздражительного человека, но тем не менее из него вышел бы отличный планировщик."
    },
    {
      "id": 52,
      "model": "오티스",
      "content": "Ох, похоже, что это довольно скрупулёзный график работы. Согласно цифровому календарю, следующее по расписанию…"
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "…быстро приближается. У нас нет времени вдаваться в подробности этого Испытания."
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "Полагаю, нам стоило сразу же проверить документы."
    },
    {
      "id": 55,
      "content": "За вздохом Утис замигали лампы. В вестибюле внезапно сменилось освещение, а под ногами задрожал пол."
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Что же… не могу сказать, что меня это удивляет. Всё-таки нам уже было известно, что Испытание вот-вот должно было начаться.>"
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "И всё же жаль, что в этот раз у нас нет никакой информации о противниках, с которыми нам предстоит столкнуться…"
    },
    {
      "id": 58,
      "model": "돈키호테",
      "content": "Га-а-а-ах!‥ Крыльев ради, что сие за экое создание?! Не некий ли сие паразит?‥ Так далеко, но коим же великим оно предстает перед очами!‥"
    },
    {
      "id": 59,
      "content": "Само собой, мы обернулись в сторону Дон Кихот, которая обратила наше внимание на какое-то шевелящееся вдалеке существо…"
    },
    {
      "id": 60,
      "content": "…что ползёт и изгибается, открывая нашему взору свою удивительную форму."
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Если они также появились в коридорах Отдела Безопасности, тогда…"
    },
    {
      "id": 62,
      "model": "로쟈",
      "content": "Ещё— здесь ещё!‥"
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Фауст!‥ Ты можешь рассказать нам о них хоть что-то, пока они на нас не набросились?!>"
    },
    {
      "id": 64,
      "content": "Из-за представившегося перед нами ужаса мои слова больше походили на крик; фиолетовые личинкоподобные существа будто из ниоткуда заполняли коридор."
    },
    {
      "id": 65,
      "content": "Хотя сомневаюсь, что у неё было достаточно времени, чтобы успеть предоставить о них хоть какую-то информацию."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Они на нас… не набросятся. Были отчёты, в которых говорилось, что эти существа довольно медленные."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Если точнее, они… Фиолетовое Испытание. Время: Рассвет…"
    },
    {
      "id": 68,
      "model": "파우스트",
      "content": "Если они и правда Фиолетовое Испытание, тогда вряд ли у нас найдётся достаточно времени для дальнейших обсуждений."
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "Мы должны незамедлительно вступить с ними в бой, в первую очередь начав с зачистки Отдела Безопасности. Очень вероятно, что похожая ситуация разыгралась в вестибюлях как Информационного, так и Кадрового Отделов."
    },
    {
      "id": 70,
      "model": "히스클리프",
      "content": "А… Чего? У нас время ограничено или куда ты так торопишься?"
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Так и есть. В скором времени эти существа появятся в каждом отделе. Если мы не успеем достаточно быстро их уничтожить, а после перейти в другие отделы и сделать то же самое…"
    },
    {
      "id": 72,
      "model": "히스클리프",
      "content": "…То что?‥"
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "…тогда перед нами может разразиться пандемониум, опыт встречи с которым было бы предпочтительнее избежать."
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Во всех отделах все Счётчики Клипот незамедлительно упадут до нуля…"
    },
    {
      "id": 75,
      "model": "이상",
      "content": "…в результате чего все запертые Аномалии покинут свои камеры содержания."
    },
    {
      "id": 76,
      "model": "히스클리프",
      "content": "Бред собачий, серьёзно?! Мы ТОЛЬКО сошли с того проклятого Варп-поезда! Я уже по горло сыт этими Крыльями и всей той хренью, что они творят!"
    },
    {
      "id": 77,
      "model": "이스마엘",
      "content": "Да, да. Хватит жаловаться, берём оружие и за работу. Пора в бой!"
    }
  ]
}