{
  "dataList": [
    {
      "id": 0,
      "place": "Варп-вокзал Крыла T – платформа",
      "model": "단테",
      "content": "<Это место просто огромное…>"
    },
    {
      "id": 1,
      "content": "Именно таким было моё первое впечатление о Варп-вокзале."
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "Хо-хо! Так сие!‥"
    },
    {
      "id": 3,
      "content": "Дон Кихот вскрикнула с привычной ей энергией, уже позабыв о прежних опасениях, которые возникли от одной лишь возможности быть разлучённой с Росинантом."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<Так значит, такой массивный вокзал… есть в каждом Гнезде?>"
    },
    {
      "id": 5,
      "model": "히스클리프",
      "content": "Знать не знаю. Эй, ты можешь ответить на вопрос Данте?"
    },
    {
      "id": 6,
      "content": "Хитклиф задал вопрос, подбородком указав на Мерсо."
    },
    {
      "id": 7,
      "model": "뫼르소",
      "content": "……"
    },
    {
      "id": 8,
      "model": "뫼르소",
      "content": "Каждый Варп-вокзал был построен с общими принципами проектирования, которые черпают вдохновение из архитектурных особенностей соответствующего Гнезда. Можно также сказать, что многие критики в соответствующих областях хвалят Варп-вокзалы как одну из многих культурно-фундаментальных основ Города."
    },
    {
      "id": 9,
      "content": "…Я понятия не имею, когда это произошло, но в определённый момент Хитклиф начал относиться к Мерсо, как к ходячей энциклопедии, хоть и не всегда."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Мерсо, юный Мерсо!‥"
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "Скажите! С Запада ли сей пассажир вон там?"
    },
    {
      "id": 12,
      "model": "뫼르소",
      "content": "Хм…"
    },
    {
      "id": 13,
      "model": "뫼르소",
      "content": "Нет. Кожаная одежда и металлическая броня являются преобладающими модными тенденциями в одежде населения Запада, в то время как стиль одежды этого человека повсеместно наблюдается среди жителей Севера и Юга, модные тенденции которых в большинстве случаев приписывают к жителям Востока. Этот стиль редко встречается среди населения Запада—"
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Прошу вас, не спешите! Ибо ученья ваши достойны мною быть запечатлены в письме!‥"
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Коими знаньями вы вольны поделиться о северном крае? Я взглядом одним некогда вниманье обратила на статью в журнале, где говорилось, что одеваются они тепло и свободно. И ведь разумно, ибо живут там при холодном климате!"
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "У тебя появилась возможность увидеть всё своими собственными глазами ."
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Хм?"
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "ВААААААУ!!!!!"
    },
    {
      "id": 19,
      "model": "북부창",
      "teller": "???",
      "title": "???",
      "content": "АААААА!!!!!"
    },
    {
      "id": 20,
      "content": "Три секунды парного крика; один от глубокого восхищения, другой от невероятного испуга."
    },
    {
      "id": 21,
      "model": "북부창",
      "teller": "Корректировщик\nс Севера",
      "title": "???",
      "content": "Какого хрена?! Я чуть не оглох из-за тебя!"
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "За собой следи…"
    },
    {
      "id": 23,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "Мужик, у меня в барабанных перепонках установлен имплант, расширяющий диапазон слышимых частот!!! Охренеть не встать…"
    },
    {
      "id": 24,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "А теперь убирайтесь с моего пути! А то встали на дороге, как сброд собравшихся вместе деревенщин, которые впервые в жизни увидели Варп-поезд."
    },
    {
      "id": 25,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "Проклятье, мало того, что я приехал сюда поездом, чтобы успеть на экспедицию и всё равно упустил свою цель, так теперь меня ещё и слуха чуть не лишили. Прекрасно, просто прекрасно. Лучше и быть не может."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Р-ребят, неужели это так очевидно, что мы никогда не ездили Варп-поездом?"
    },
    {
      "id": 27,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "Ещё и деньги на обратный билет выпали из моих чёртовых караманов!"
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "Ух ты… Поосторожней, здоровяк… Кто-то может и пораниться, если будешь так размахивать руками. Ещё и оружие в каждой…"
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "П-прошу вас, не изволите ль вы задержаться всего на одно мгновение, дабы я могла удовлетворить несколько вопросов о вашем одеянии? Да, да, вот так!!! Стойте неподвижно всего пять минут и тогда—"
    },
    {
      "id": 30,
      "model": "북부창",
      "teller": "Корректировщик с Севера",
      "title": "???",
      "content": "Ты нормальная?!!!"
    },
    {
      "id": 31,
      "content": "Этот Корректировщик с удивительным набором протезов рук несколько минут стоял и изливал нам свои жизненные невзгоды, после чего в спешке направился к другой платформе."
    },
    {
      "id": 32,
      "model": "돈키호테",
      "content": "Ах, истинно… величавый Город исполнен самыми диковинными личностями…"
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "Думаю, он подумал примерно о том же…"
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "Полагаю, Город и правда полон людей с протезами всего тела…"
    },
    {
      "id": 35,
      "content": "В этот момент к нам не спеша подошёл Вергилий."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "Ну что ж. Мы встретимся по прибытии поезда."
    },
    {
      "id": 37,
      "model": "돈키호테",
      "content": "А?! Неужто прославленный Красный взор не присоединится к нашему сонму?"
    },
    {
      "id": 38,
      "model": "베르길리우스",
      "content": "Политика Крыла W обязывает всех Корректировщиков с Цветным рангом ездить на специально подготовленном для них поезде."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "Ого, получается, ты поедешь в чём-то вроде «первый класс плюс»?"
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Вот вам и Цветной Корректировщик. Куда ни пойди, а везде получаешь специальное отношение от Крыльев."
    },
    {
      "id": 41,
      "model": "카론",
      "content": "Харон хочет вернуться к Мефи. Мефи будет одиноко."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "…Харон, за сегодня я уже три отдельных раза тебе говорил, в каждый из которых даже покупал тебе дорогие конфеты, почему ты не можешь это сделать. Людям запрещено ездить в грузовых вагонах."
    },
    {
      "id": 43,
      "model": "베르길리우스",
      "content": "Что же, мисс Фауст."
    },
    {
      "id": 44,
      "model": "파우스트",
      "content": "…Да."
    },
    {
      "id": 45,
      "content": "Вергилий обменялся с Фауст понимающим взглядом и кивком, после чего увёл обиженную Харон за собой."
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "Данте, нам пора, пройдёмте за мной."
    },
    {
      "id": 47,
      "content": "Мы проследовали за Фауст до нашего вагона."
    },
    {
      "id": 48,
      "place": "Варп-поезд – первый класс",
      "model": "그레고르",
      "content": "Ничего себе…"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Вау~… Гляньте, наши цвета начинают возвращаться!"
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "Огоо… огоооо…"
    },
    {
      "id": 51,
      "model": "로쟈",
      "content": "Какой сюрприз~ Кажется, я нашла прославленную еду и напитки первого класса!‥ Жизнь удалась, я в раю! С такими ценами здесь должна быть целая куча всего хорошенького…"
    },
    {
      "id": 52,
      "content": "В основном этот вагон удивлял нескончаемыми рядами дорого выглядящих капсул."
    },
    {
      "id": 53,
      "content": "Гибернация с мгновенным замораживанием, значит… Полагаю, они и правда замораживают наши тела в один миг?"
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Фауст, а эти замораживающие капсулы… безопасны?>"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Пожалуйста, объясните во всех деталях, что вы понимаете под словом «безопасность»."
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Эти капсулы ведь нас полностью заморозят?‥ Мы точно останемся в живых, если это произойдет?>"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Устройство гибернации с мгновенным замораживанием введёт вас в состояние клинической смерти, вызванной быстрым процессом клеточной криоконсервации. Однако скоротечность процесса предотвращает повреждения ваших клеток во время фазового перехода. Таким образом, в большинстве случаев этот процесс не вызовет никаких осложнений."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Фауст известно, что данная модель полностью разрешила проблему разрушения плазмалеммы, вызванной криогенными изменениями плотности или ростом кристаллов льда из молекул водорода."
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<…Мне удалось понять примерно лишь половину из сказанного, но суть в том, что это безопасно, да?>"
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Насколько известно Фауст – да. Даже если во время пути может возникнуть какая-то проблема, то она не вызовет никаких долгосрочных осложнений, поскольку по прибытии на вокзал все пассажиры будут возвращены в состояние, в котором они находились перед отправкой поезда."
    },
    {
      "id": 61,
      "model": "히스클리프",
      "content": "Эй, серьёзно, у тебя настоящий талант растягивать что-то простое такое простое, как «да, это безопасно» до несносной горы слов."
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Верно. Таланты Фауст не ограничиваются одной областью."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 64,
      "content": "Ладно, но… на самом деле всё ещё остаётся куча вещей для беспокойства… Подождите, если подумать, то Фауст довольно странно сформулировала один из своих ответов."
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Насколько известно Фауст?‥ То есть что-то всё-таки может пойти не так?>"
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Как правило, Фауст не допускает ошибок. Однако Фауст также не является божеством."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "В мире существует информация, к которой Фауст ещё только предстоит получить доступ. Таким образом, когда Фауст оперирует фактами, есть вероятность, что они могут быть отличны от правды."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Понятно…>"
    },
    {
      "id": 69,
      "model": "그레고르",
      "content": "Полагаю, они не называют первый класс «первым классом» просто так… Крыло P находится на самом севере Города, а эта штука доставит нас туда в один момент? Ну и удобная же вещь."
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "Хо! Хо-хо! О-хо-хо! Приготовься, Росинант! Ибо вот оно начатие вековой поездки…"
    },
    {
      "id": 71,
      "model": "로쟈",
      "content": "O, кстати, Дон Кихот, я всё хотела тебя спросить…"
    },
    {
      "id": 72,
      "model": "로쟈",
      "content": "…Ты когда-нибудь… как бы сказать… чистишь свою обувь?"
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<Ты о чём, Родя?>"
    },
    {
      "id": 74,
      "model": "로쟈",
      "content": "Нет, я в смысле, ну, вспомните, когда мы были внутри Кита."
    },
    {
      "id": 75,
      "model": "로쟈",
      "content": "Когда того Кита взорвало, то мы с ног до головы были покрыты в его мерзких, слизистых кусочках. Обувь, одежда, на нас не было ни одного чистого местечка!"
    },
    {
      "id": 76,
      "model": "이스마엘",
      "content": "…Да."
    },
    {
      "id": 77,
      "model": "로쟈",
      "content": "Только вспомните, скольких усилий нам стоило отстирать нашу окровавленную, пропахшую рыбой и мясом одежду?‥"
    },
    {
      "id": 78,
      "model": "이스마엘",
      "content": "Это не то, о чём мне хотелось бы вспоминать, но… да."
    },
    {
      "id": 79,
      "model": "로쟈",
      "content": "Вот именно. И Дон Кихот ни разу не снимала свои кроссовки в течение всей этой пытки!"
    },
    {
      "id": 80,
      "model": "이스마엘",
      "content": "…Хм, пожалуй, они и правда выглядят немного грязными…"
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "Я взываю к вам, о драгие собратия. Доводилось ли вам хоть когда-то наблюдать странствующего рыцаря, кой бросает своего верного скакуна?"
    },
    {
      "id": 82,
      "model": "그레고르",
      "content": "Не могу сказать, что я хоть когда-то видел даже «рыцаря»…"
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "Так узрите же его… начиная с сего часа! Узрите, внемлите и в памяти запечатлите!"
    },
    {
      "id": 84,
      "model": "오티스",
      "content": "Хмф, от них не дождешься тишины."
    },
    {
      "id": 85,
      "model": "홍루",
      "content": "Вау, вы уже путешествовали таким образом, госпожа Утис~?"
    },
    {
      "id": 86,
      "model": "오티스",
      "content": "В былые времена мне предоставляли премиум, ВИП и похожие по грандиозности места.\nВ этом нет ничего особенного."
    },
    {
      "id": 87,
      "content": "Утис сидела и трясла ногами, как вдруг задала Фауст вопрос."
    },
    {
      "id": 88,
      "model": "오티스",
      "content": "…Эй. Ты уверена, что в первом классе никогда не случалось происшествий?"
    },
    {
      "id": 89,
      "model": "파우스트",
      "content": "Во избежание ненужного беспокойства и опасений среди Грешников, история несчастных случаев на Варп-поездах не подлежит разглашению."
    },
    {
      "id": 90,
      "model": "오티스",
      "content": "… Стой, что это—"
    },
    {
      "id": 91,
      "content": "БИП—"
    },
    {
      "id": 92,
      "model": "이스마엘",
      "content": "О, похоже, поезд отправляется."
    },
    {
      "id": 93,
      "teller": "Поездной известитель",
      "title": "Крыло W",
      "content": "Уважаемые пассажиры Варп-поезда ПВ-612, направляющегося в Крыло P. Посадка на поезд скоро завершается."
    },
    {
      "id": 94,
      "content": "Грешники, которые неторопливо наслаждались бесплатными закусками или осматривали вагон первого класса, вдруг засуетились."
    },
    {
      "id": 95,
      "model": "파우스트",
      "content": "Итак, давайте поторопимся войти в капсулы, пока не стало слишком поздно."
    },
    {
      "id": 96,
      "model": "단테",
      "content": "<О нет, почему—>"
    },
    {
      "id": 97,
      "content": "Остальные Грешники разместились в своих капсулах без каких-либо проблем…"
    },
    {
      "id": 98,
      "content": "…мне показалось, что кроме меня больше никто не колебался."
    },
    {
      "id": 99,
      "model": "파우스트",
      "content": "Вы чем-то обеспокоены, Данте?"
    },
    {
      "id": 100,
      "model": "단테",
      "content": "<Думаю, да…>"
    },
    {
      "id": 101,
      "teller": "Поездной известитель",
      "title": "Крыло W",
      "content": "Инициация варп-прыжка через десять минут."
    },
    {
      "id": 102,
      "model": "파우스트",
      "content": "Позвольте вам помочь. Встаньте так, будто опираетесь о стену, и…"
    },
    {
      "id": 103,
      "content": "Фауст искусно помогла мне занять капсулу, как будто раньше ей уже приходилось заниматься чем-то подобным, после чего нажала на расположенную внутри капсулы кнопку, которая закрыла крышку люка."
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "Не переживайте слишком сильно."
    },
    {
      "id": 105,
      "model": "파우스트",
      "content": "…Мы увидимся всего через одно мгновение, Данте."
    },
    {
      "id": 106,
      "content": "Мне послышался небольшой вздох, но прежде чем мне удалось об этом расспросить, крышка люка накрепко закрылась…"
    },
    {
      "id": 107,
      "teller": "Поездной известитель",
      "title": "Крыло W",
      "content": "Инициация варп-прыжка. Пожалуйста, убедитесь, что ваши ремни безопасности надёжно пристёгнуты."
    },
    {
      "id": 108,
      "content": "Последнее, что мне удалось увидеть перед заполнением капсулы газом было то, как Фауст забиралась в свою собственную капсулу прямо напротив моей."
    },
    {
      "id": 109,
      "content": "…Тогда мне ещё не было известно."
    },
    {
      "id": 110,
      "content": "Что она действительно имела в виду под «Мы увидимся всего через одно мгновение»."
    },
    {
      "id": 111,
      "model": "단테",
      "content": "<?‥>"
    },
    {
      "id": 112,
      "model": "파우스트",
      "content": "Данте, пожалуйста, очнитесь. Данте—"
    },
    {
      "id": 113,
      "content": "Но мне было ясно одно…"
    },
    {
      "id": 114,
      "model": "파우스트",
      "content": "…Произошла немыслимая ситуация."
    },
    {
      "id": 115,
      "content": "…что-то очень серьёзно пошло не так."
    }
  ]
}