{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Крыла P, возле палатки",
      "model": "혈귀사냥꾼",
      "teller": "Охотник на Кроводемонов",
      "title": "Офис «Охотники за Клыками»",
      "content": "Эти ваши перевоплощения... Должен сказать, я раньше никогда не видел ничего подобного."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "Ну так чё? Получил под зад и всё ещё думаешь, что мы не сможем расправиться с Кроводемонами?"
    },
    {
      "id": 2,
      "model": "혈귀사냥꾼",
      "teller": "Охотник на Кроводемонов",
      "title": "Офис «Охотники за Клыками»",
      "content": "...Ладно, признаю, сражаться вы умеете."
    },
    {
      "id": 3,
      "model": "로메로",
      "teller": "???",
      "title": "???",
      "content": "О-о-о, а они не так уж и плохи! Мы всегда рады сотрудничать с Корректировщиками, которые знают, во что ввязываются."
    },
    {
      "id": 4,
      "model": "로메로",
      "content": "К слову, это ведь вы тогда стояли на платформе ВАРП-вокзала и о чём-то разговаривали? Выглядели довольно занятыми. О, забыл представиться, меня зовут Ромеро."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "Ты просто сидел в сторонке и смотрел, как сражались твои люди?"
    },
    {
      "id": 6,
      "model": "로메로",
      "content": "Когда я пришёл, страсти уже кипели. А убедить ребят прекратить начатое у меня бы навряд ли вышло. К тому же, что-то мне подсказывало, что вы не так просты, как кажетесь."
    },
    {
      "id": 7,
      "model": "로메로",
      "content": "Поймите, они вовсе не плохие ребята; просто взволнованы, так как по своему опыту очень хорошо знают, на что способны Кроводемоны."
    },
    {
      "id": 8,
      "model": "이상",
      "content": "Полностью понимаю. Вполне естественно, что охота на созданий, сущность которых выбивается за рамки здравого смысла, вызывает столько переживаний."
    },
    {
      "id": 9,
      "model": "로메로",
      "content": "По правде говоря, я разделяю их беспокойство, пускай и отчасти. Крыло P и Ассоциация Хана установили поразительно низкий порог для Корректировщиков, которые могут принять этот контракт."
    },
    {
      "id": 10,
      "model": "로메로",
      "content": "На их месте я бы ввёл куда более жёсткие ограничения."
    },
    {
      "id": 11,
      "content": "Когда он указал на пустырь, с его лица на мгновение пропала дружелюбная улыбка."
    },
    {
      "id": 12,
      "model": "로메로",
      "content": "Посмотрите на наших будущих коллег, собравшихся вокруг полевого штаба. По ним с первого взгляда всё ясно: мало кто понимает, с чем мы имеем дело. На этот контракт следовало звать только профессионалов."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Вокруг полевого штаба?..>"
    },
    {
      "id": 14,
      "content": "Наши взгляды сразу же устремились на большую палатку, вокруг которой было много шуму."
    },
    {
      "id": 15,
      "model": "까미유카메라",
      "teller": "???",
      "title": "???",
      "content": "Ах… Чат, погодите, это реально? Тут на входе была такая потасовка! Вот это жесть, вы это видите? Прикиньте, мне с этими дураками в течение всего контракта рука об руку сражаться!.."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Что это он… делает?"
    },
    {
      "id": 17,
      "content": "Мы заметили, как вдали неизвестный молодой парень болтал без умолку и становился в чересчур нелепые позы, держа в руках какое-то небольшое устройство — скорее всего, видеокамеру."
    },
    {
      "id": 18,
      "content": "Я… нет, каждый из нас уже видел подобную картину."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Он мне кое-кого напоминает...>"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "Он фоткается в точности как тот Зигфрид..."
    },
    {
      "id": 21,
      "content": "Парень с камерой оббегал каждый уголок участка, чтобы даже самые мелкие детали попали в кадр..."
    },
    {
      "id": 22,
      "content": "...как вдруг он, заметно раздражённый, приблизился к нам."
    },
    {
      "id": 23,
      "model": "까미유",
      "teller": "???",
      "title": "???",
      "content": "Так, чувачки!"
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "У-ужель он к нам обратился?!"
    },
    {
      "id": 25,
      "model": "까미유",
      "teller": "???",
      "title": "???",
      "content": "Давайте-ка вы в другом месте постоите, агась? Мои зрители всё время на вас отвлекаются."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "Но ты сам прямо перед нами встал… чувачок."
    },
    {
      "id": 27,
      "content": "Он тут же повернулся к камере, возможно, притворившись, что не слышал слова Измаил, а возможно, посчитав, что их и вовсе не стоит слушать."
    },
    {
      "id": 28,
      "model": "까미유카메라",
      "teller": "???",
      "title": "???",
      "content": "А, вам интересно, где я нахожусь? Крепко сидите? Сейчас я… в Подворотнях 16-го Района, в Крыле P!"
    },
    {
      "id": 29,
      "model": "까미유카메라",
      "teller": "???",
      "title": "???",
      "content": "О да. Помните стрим с анбоксингом и обзором на 150-летнее винтажное полуперманентное консервированное мороженое от Крыла P? Да, да, этого самого Крыла. Увы, но сейчас я здесь не для того, чтобы дегустировать мороженое."
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "Я всё хочу у вас спросить… с кем этот парнишка разговаривает? И что он вообще делает?"
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Думаю, он общается со зрителями, которые смотрят его трансляцию..."
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "Судя по всему, он является ведущим некой программы. Согласно некоторым сведениям, в отдельных частях Города популярность набирают так называемые «стримеры», производящие съёмку на подобного рода камеры."
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "Какой грубый тип. Не вешай нос из-за таких, как он, малютка!"
    },
    {
      "id": 34,
      "model": "돈키호테",
      "content": "Каков… Каков..."
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "Ч-чего?.."
    },
    {
      "id": 36,
      "model": "돈키호테",
      "content": "Хнык... Каков же замечателен сей день..."
    },
    {
      "id": 37,
      "model": "돈키호테",
      "content": "Узрите же! Сей юноша есть один из списка «Топ-10 ярких звёзд нового поколения» октябрьского издания Ежемесячного журнала о Корректировщиках, одного из трёх крупнейших журналов о Корректировщиках в Городе, Западный Филиал Ассоциации Сэнк, сударь Камиль!"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "В который раз повторяем, большинство из нас не имеет ни малейшего представления о… Ах, неважно."
    },
    {
      "id": 39,
      "model": "돈키호테",
      "content": "Как так же, изъяснитесь!!! Ужель не внимали вы моим словесам архиважным, когда мы находились на борту автобуса!?"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Ты рехнулась, что ли? Нафиг мне тебя слушать, когда есть время покемарить?"
    },
    {
      "id": 41,
      "model": "이상",
      "content": "Подобные обсессивные учения на извилистой дороге… способны провоцировать чувство тошноты, Дон Кихот."
    },
    {
      "id": 42,
      "content": "Она тем временем пропускала все недовольные комментарии других Грешников мимо ушей, тяжело дыша и светясь от счастья."
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "Хнык-хнык-хнык... Я даже в самых благостных снах не представляла, что удостоена буду чести пожать руку самому Камилю..."
    },
    {
      "id": 44,
      "content": "Конечно же, на данный момент никто из нас ещё не «пожал руку» Камилю и даже не обменялся с ним элементарными любезностями."
    }
  ]
}