{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Крыла P, возле палатки",
      "model": "폴라",
      "teller": "???",
      "title": "???",
      "content": "Это какой-то позор... Ты прибыл сюда только для того, чтобы кривляться в эту штуковину?"
    },
    {
      "id": 1,
      "model": "까미유카메라",
      "content": "Ого-го! Чат, кто к нам пришёл! На этом задании со мной будет моя подопечная из Ассоциации Цвай, Паула."
    },
    {
      "id": 2,
      "model": "폴라",
      "content": "Подопечная?.."
    },
    {
      "id": 3,
      "model": "까미유카메라",
      "content": "Как вы уже могли понять по её униформе, она, так же как и я, Корректировщик с запада."
    },
    {
      "id": 4,
      "model": "까미유카메라",
      "content": "Иногда Ассоциация против моей воли подсовывает мне на задания всяких напарничков — совместная операция, все дела! А? Да, вам ли не знать, что я раскрываюсь, когда работаю один, но что поделать? Если начальство сказало своё слово, приходится подчиняться, вы же понимаете?.."
    },
    {
      "id": 5,
      "model": "까미유카메라",
      "content": "Ну да ладно. Паула, дорогая, не хочешь поздороваться с моими зрителями?"
    },
    {
      "id": 6,
      "model": "폴라",
      "content": "..."
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Сэнк!.. и Цвай!.. Д-д-две грозные силы работают сообща!.."
    },
    {
      "id": 8,
      "content": "Кажется, на глазах Дон Кихот начали наворачиваться слёзы..."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "Какое... невероятное... прекрасное… сил придающее ощущение сие!.. Моё сердце стучит всё сильней, готовое вот-вот на части разорваться!.."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Корректировщики-иконы, коих мне довелось лицезреть лишь на записях, в журналах да воплощёнными в статуэтках... стоят предо мною во плоти!.. да блуждают и беседы ведут на глазах моих!.."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Ты знаешь почти всех Корректировщиков, которые сюда прибыли, да, Дон Кихот?>"
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "Ежели Корректировщик упомянут был в одном из читаемых мною журналов, тогда воистину так! Хе-хе-хе!"
    },
    {
      "id": 13,
      "content": "Ясно... Раз так... и раз все здесь собравшиеся — Корректировщики..."
    },
    {
      "id": 14,
      "content": "...тогда ей наверняка известна и та девушка? Та, что всё это время сверлила нас глазами."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<Скажи... кто вон те люди, которые уже довольно долго за нами бдительно наблюдают?>"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Позвольте взглянуть, позвольте!"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Ах, неужто слава о Компании «Лимбус» галопом всюду разнеслась?! Коль нас узнали с первого же взгляда... Ха-ха, приятное стеченье обстоятельств, скажу я вам! Хе-хе, засим я говорила же, что кланяться было нужно за возможность попасть на первую страницу тех газет!"
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "М-м-м..."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Эм-м?.."
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "Эм-м-м?.."
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "Хм, созерцаю я пробелы в знаниях моих. Быть может, сия компания есть Офис ещё недавно зарегистрированный. Покамест могу лишь судить по их одеяниям, что прибыли они с востока..."
    },
    {
      "id": 22,
      "model": "홍루",
      "content": "Какая радость."
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "К счастью, их узнаю я."
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "Ужель?! Вы ведаете о Корректировщиках, что даже мне неведомы? Правда ли?!"
    },
    {
      "id": 25,
      "content": "Дон Кихот, явно ошеломлённая, взглянула на Хун Лу."
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Мерсо... Дружище, не пялься так. Не надо смотреть им в ответ."
    },
    {
      "id": 27,
      "model": "뫼르소",
      "content": "Мы наблюдаем друг друга уже продолжительное время. Я не вижу смысла отводить мой взгляд."
    },
    {
      "id": 28,
      "model": "그레고르",
      "content": "Дружище, вот это вот называется «играть в гляделки», не очень-то и вежливо так делать, знаешь ли. Так что давай…"
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "О!.. Они идут к нам. М-может, поприветствовать их, помахать рукой?"
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "Ай чёрт... Ну тогда да, надо им прямо в глаза смотреть, чтобы не думали, будто мы их боимся. Давайте, гордый взгляд..."
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<Ты ведь понимаешь, что они тебя слышат?..>"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "Да, они же прям перед нами..."
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "Твою ж налево, пацан, да не отводи ты взгляд! В глаза им смотри, чтобы они тебя врасплох не застали, если начнётся потасовка. Эй, девчонка, тебе от нас чё-то надо или чё?"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "А? Чего это ты так лыбишься?"
    },
    {
      "id": 35,
      "model": "홍루",
      "content": "А-ха-ха, вот уж не думал, что уже сейчас придётся вас с ней знакомить..."
    },
    {
      "id": 36,
      "model": "홍루",
      "content": "Прошу приветствовать..."
    },
    {
      "id": 37,
      "model": "홍루",
      "content": "...Цзя Сичунь, мою младшую сестру."
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<Младшую сестру?>"
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Младшую сестру?"
    },
    {
      "id": 40,
      "model": "홍루",
      "content": "Я тебя сначала даже не узнал. Последний раз, когда я тебя видел, ты была ростом мне по колено."
    },
    {
      "id": 41,
      "model": "가시춘",
      "title": "???",
      "content": "Потому что тогда я была ещё ребёнком."
    },
    {
      "id": 42,
      "model": "가시춘",
      "title": "???",
      "content": "А я всё думала, что же ты замышлял, когда покинул отчий дом..."
    },
    {
      "id": 43,
      "model": "가시춘",
      "title": "???",
      "content": "И это всё? Это вся твоя фракция?"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Ха-ха, они не фракция, Сичунь. Давай я тебя познакомлю с каждым из моих друзей. Это дядюшка Грегор…"
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "А? А, ну… Э-эгей..."
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "Пхах, не надо так стесняться! Меня зовут Ро—"
    },
    {
      "id": 47,
      "model": "가시춘",
      "title": "???",
      "content": "Забудь. У меня нет на это времени."
    },
    {
      "id": 48,
      "content": "Цзя Сичунь, искоса оглядев нас, поставила на знакомстве крест."
    },
    {
      "id": 49,
      "model": "그레고르",
      "content": "Ах..."
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "Хорошо. А! Смотрю, подросла не только ты, Сичунь..."
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "Твой круг друзей, как и мой, тоже вырос числом. Вы недавно познакомились?"
    },
    {
      "id": 52,
      "content": "Довольно оптимистично со стороны Хун Лу было называть спутников сестры «друзьями»."
    },
    {
      "id": 53,
      "content": "Просто..."
    },
    {
      "id": 54,
      "content": "...они так угрожающе на нас осматривали, как будто готовились к бою."
    },
    {
      "id": 55,
      "model": "가시춘",
      "title": "???",
      "content": "Ты ведь не думаешь всерьёз, что они мои «друзья»?"
    },
    {
      "id": 56,
      "model": "가시춘",
      "title": "???",
      "content": "Мне всё равно предстоит долгий путь, чтобы поравняться со старшими братьями и сёстрами."
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "Мгм, понимаю."
    },
    {
      "id": 58,
      "model": "가시춘",
      "title": "???",
      "content": "Ты же знаешь, что некоторые тебя до сих пор ищут?"
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "Ага, я как-то раз уже... пересекался с Цзя Хуанем и даже обменялся с ним парой слов."
    },
    {
      "id": 60,
      "model": "가시춘",
      "title": "???",
      "content": "Ха! И ты остался цел и невредим после встречи с этим засранцем? Везунчик."
    },
    {
      "id": 61,
      "content": "Цзя Хуань… Я вновь вспоминаю эту встречу."
    },
    {
      "id": 62,
      "content": "Его слова, полные яда. Его презрительный взгляд на умирающих Грешников. Похоже, «пара слов» — это то, как все те события отложились в памяти Хун Лу..."
    },
    {
      "id": 63,
      "content": "...либо Хун Лу и правда считает такое обменом «парой слов»."
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "Сичунь, я слышал, здесь очень опасно. Тут в последнее время пропадают люди. Может, ты со своими друзьями найдёшь место, где вы сможете спрятаться?"
    },
    {
      "id": 65,
      "model": "가시춘",
      "title": "???",
      "content": "Ха-ха-ха... Я всё понять не могу, ты так надо мной смеёшься, или ты и правда обо мне беспокоишься?"
    },
    {
      "id": 66,
      "model": "가시춘",
      "title": "???",
      "content": "Послушай меня, наивный мой братец. Ты со своей фракцией... Нет, со своими второсортными прислужниками только сейчас пришёл, когда я прибыла сюда задолго до тебя."
    },
    {
      "id": 67,
      "model": "가시춘",
      "title": "???",
      "content": "Теперь ты понимаешь? Я собираюсь принять участие в разрешении феномена Ламанчаленда. И сдаётся мне, что я смогла разузнать об этом месте куда больше вашего."
    },
    {
      "id": 68,
      "model": "홍루",
      "content": "Неужели?.. Но, Сичунь, зачем тебе принимать в этом участие? Вряд ли тебе нужно денежное вознаграждение?"
    },
    {
      "id": 69,
      "model": "가시춘",
      "title": "???",
      "content": "Тебе ли не знать. Я тоже сомневаюсь, что ты здесь ради этих карманных денег."
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "Карманных денег... Ну да, конечно, «карманных»..."
    },
    {
      "id": 71,
      "model": "홍루",
      "content": "А, тогда... Ах, неважно. Не думаю, что вы с господином Вэем ответите на этот вопрос."
    },
    {
      "id": 72,
      "content": "На мгновение взгляд Хун Лу пал на спутника своей сестры."
    },
    {
      "id": 73,
      "content": "Им был мужчина с длинным волосами, который посмотрел на Цзя Сичунь, будто бы спрашивая её разрешения, а затем..."
    },
    {
      "id": 74,
      "content": "...подошёл к нам и в знак почтения низко поклонился перед Хун Лу."
    },
    {
      "id": 75,
      "model": "웨이",
      "title": "???",
      "content": "Давно не виделись, юный господин."
    },
    {
      "id": 76,
      "model": "홍루",
      "content": "Ого! Сколько лет, сколько зим, господин Вэй! Как я погляжу, вы всё ещё сопровождаете Сичунь?"
    },
    {
      "id": 77,
      "model": "웨이",
      "title": "???",
      "content": "Верно. Несмотря на моё несовершенство, я остаюсь верным слугой моей госпожи."
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "Хм... Я боюсь, что там для неё слишком опасно..."
    },
    {
      "id": 79,
      "model": "홍루",
      "content": "А, Сичунь! Не хочешь ли ты отправиться на это задание вместе с нами?"
    },
    {
      "id": 80,
      "model": "웨이",
      "title": "???",
      "content": "Юный господин… вижу, вы ничуть не изменились."
    },
    {
      "id": 81,
      "model": "가시춘",
      "title": "???",
      "content": "Ну уж нет. Давай ты не будешь лезть не в своё дело, и каждый пойдёт своей дорогой."
    },
    {
      "id": 82,
      "model": "가시춘",
      "title": "???",
      "content": "Как я могу судить, ты со своими друзьями любишь привлекать к себе внимание... Я же предпочитаю действовать скрытно."
    },
    {
      "id": 83,
      "model": "가시춘",
      "title": "???",
      "content": "И поэтому мне же будет лучше, если я притворюсь, что тебя не знаю."
    },
    {
      "id": 84,
      "model": "홍루",
      "content": "Хорошо. Если ты этого хочешь… так тому и быть."
    },
    {
      "id": 85,
      "model": "가시춘",
      "title": "???",
      "content": "А я думала… что с момента нашей последней встречи ты изменишься в лучшую сторону."
    },
    {
      "id": 86,
      "model": "홍루",
      "content": "Понимаю. В твоих глазах я ни капельки не изменился."
    },
    {
      "id": 87,
      "model": "가시춘",
      "title": "???",
      "content": "Тебе очень повезло встретиться именно со мной. Будь на моём месте кто-то другой из старших братьев и сестёр, твоя отрубленная голова уже бы каталась по земле."
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "Угу, спасибо тебе."
    },
    {
      "id": 89,
      "model": "가시춘",
      "title": "???",
      "content": "..."
    },
    {
      "id": 90,
      "content": "Цзя Сичунь нахмурилась и сжала губы, словно хотела ответить на слова Хун Лу очередной резкой фразой... но передумала, развернулась и ушла вместе со своими спутниками."
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "Ну… недаром говорят, что счастливые семьи встречаются куда реже, чем несчастливые… Верно?"
    },
    {
      "id": 92,
      "model": "히스클리프",
      "content": "На меня так не смотри. Ту псину я за семью никогда не считал."
    },
    {
      "id": 93,
      "model": "그레고르",
      "content": "Не… Нет, стой, я не это имел…"
    },
    {
      "id": 94,
      "model": "료슈",
      "content": "Чего уставился? Думаешь, я тебя как-то поддержу?"
    },
    {
      "id": 95,
      "model": "그레고르",
      "content": "Ах ты ж чёрт..."
    },
    {
      "id": 96,
      "model": "홍루",
      "content": "Как в старые добрые."
    },
    {
      "id": 97,
      "model": "로쟈",
      "content": "Она всегда была такой вредной?"
    },
    {
      "id": 98,
      "model": "홍루",
      "content": "Нет. Самой доброй из моих сестёр была и остаётся она, Сичунь."
    },
    {
      "id": 99,
      "model": "이상",
      "content": "Хм... Обязан уточнить, ибо я боюсь, что мне это послышалось… «Была и остаётся»?"
    },
    {
      "id": 100,
      "model": "홍루",
      "content": "Именно так."
    },
    {
      "id": 101,
      "model": "이상",
      "content": "Ах... Неужели?.. Хм."
    },
    {
      "id": 102,
      "content": "Выражение лица Ли Сана говорило о том, что в его душу закрались смешанные чувства. Он смотрел себе под ноги и будто потерял дар речи."
    },
    {
      "id": 103,
      "model": "싱클레어",
      "content": "Эм-м… Кажется, там проводится какое-то собрание."
    },
    {
      "id": 104,
      "model": "싱클레어",
      "content": "Нам, наверное, стоит присоединиться."
    },
    {
      "id": 105,
      "content": "Синклер указывал на то, как Корректировщики гурьбой заходили в палатку, в которой, судя по всему, находился полевой штаб."
    },
    {
      "id": 106,
      "model": "단테",
      "content": "<Да. Давайте пойдём в штаб.>"
    }
  ]
}