{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Крыла P, снаружи штаба",
      "model": "돈키호테",
      "content": "Сие лишь царапина... Вы сильно заблуждаетесь... ежели думаете, коли сие жалкое ранение способно меня..."
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 2,
      "content": "Камиль нанёс ей вовсе не «царапину». Травмы Дон Кихот были если не смертельными, то точно тяжёлыми."
    },
    {
      "id": 3,
      "content": "По итогу его хвастовство не было безосновательным. Он двигался с впечатляющей скоростью и точностью."
    },
    {
      "id": 4,
      "content": "Мне было неприятно видеть, как Дон Кихот корчилась в муках, но... обернуть время вспять в этот самый момент означало причинить ей куда большую боль, уже душевную."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "Сие... ещё не конец..."
    },
    {
      "id": 6,
      "model": "까미유",
      "content": "Цк, о таких только клинок зря тупится. Лучше пусть никто не услышит об этой дуэли, иначе сложится впечатление, будто я глумлюсь над несчастным любителем."
    },
    {
      "id": 7,
      "model": "폴라",
      "content": "Хватит, Камиль. Желать спасения всем жертвам не порочно."
    },
    {
      "id": 8,
      "model": "까미유",
      "content": "Твоя правда, но таких, как она, нужно воспитывать. Несут всякую чушь, не зная, с кем говорят..."
    },
    {
      "id": 9,
      "model": "까미유",
      "content": "Корректировщики то, честь сё, справедливость третье... Она и правда не догадывается, что это всё... Ха!"
    },
    {
      "id": 10,
      "model": "한울",
      "content": "Довольно этих выходок. Не будем тратить силы перед экспедицией в Ламанчаленд."
    },
    {
      "id": 11,
      "model": "한울",
      "content": "Если такое поведение продолжится, я лично положу ему конец."
    },
    {
      "id": 12,
      "model": "알레시오",
      "content": "До появления Ламанчаленда остался примерно один час, после чего этот феномен может возникнуть в любой момент; на всякий случай держитесь своих отрядов."
    },
    {
      "id": 13,
      "content": "Короткая потасовка закончилась благодаря вмешательству Корректировщика Ассоциации Хана..."
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Гх..."
    },
    {
      "id": 15,
      "content": "Тишину на участке нарушали лишь стоны Дон Кихот."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Пойдёмте обратно в штаб. Нельзя, чтобы так много людей увидели, как я оборачиваю время вспять.>"
    }
  ]
}