{
  "dataList": [
    {
      "id": "이상",
      "name": "Ли Сан",
      "description": "Некогда самый молодой старший исследователь в Крыле [ДАННЫЕ ИЗЪЯТЫ],\nэтот Грешник располагает незаурядным интеллектом. По нашим прогнозам,\nобщение с ним будет весьма тяжёлой задачей для директоров,\nпрошедших через текущую систему отбора.\nВ то же время, отсутствие контакта также таит в себе определённые риски.\nЕсли Грешник в течение продолжительного времени сохраняет молчание,\nзначит, он глубоко погружён в размышления; рекомендуем ожидать,\nпока он не вступит в разговор по своей инициативе.",
      "sentence": ""
    },
    {
      "id": "파우스트",
      "name": "Фауст",
      "description": "Грешник, разработавшая двигатель Мефистофеля — автобуса\nКомпании «Лимбус». Согласно её заявлениям, в Городе не найдётся никого,\nкто мог бы посоперничать с её гением — что недалеко от истины.\nЕё высокомерие, стоит ей позволить вам вступить с ней в диалог,\nможет показаться отталкивающей. Однако учтите, что\nв её случае доля надменности проскальзывает вне зависимости от того,\nкто её собеседник. Не питайте надежд, что эта особенность её характера\nкогда-нибудь исчезнет. Рекомендуем отвечать ей однократным кивком\nи не обращать внимания на её повадки. Хоть её гению и нет равных,\nмы до сих пор не знаем, как найти ему должное применение.\nБыть может, вы сможете что-нибудь придумать?",
      "sentence": ""
    },
    {
      "id": "돈키호테",
      "name": "Дон Кихот",
      "description": "Если бы для оценки энтузиазма Грешников существовали объективные\nметрики, она бы получила максимальный балл по каждой. Заядлая почитательница\nвсего, что связано с Корректировщиками, она любит носить относящуюся к ним\nатрибутику. Эти аксессуары никак не влияют на её боевые возможности,\nпоэтому можете не ограничивать её в свободе самовыражения.\nОна всей душой верит в благородность собственных действий как Корректировщика\n(такое вообще возможно?), что и объясняет её наигранное, как у актрисы на сцене,\nповедение. Рекомендуем подыгрывать ей, чтобы в вашей миссии\nне возникло непредвиденных осложнений.",
      "sentence": ""
    },
    {
      "id": "료슈",
      "name": "Рёсю",
      "description": "Как говорится, у каждого человека свои убеждения — и кому,\nкак не директору, чтить таковые у своих подчинённых. Но иногда\nубеждения доходят до того, что их не получится уважать даже для виду.\nВы быстро поймёте, что огонь в глазах этой немногословной курильщицы\nгорит только во время яростной схватки. Она убеждена в том, что\nбездумно обезглавливать противников есть кощунство и оскудение искусства.\n[ВНИМАНИЕ]: Учитывая прошлое указанной Грешницы, не рекомендуем вам\nдоводить до того, чтобы она таила на вас злобу. Даже у нашей компании\nмогут возникнуть проблемы в случае её неподчинения.",
      "sentence": ""
    },
    {
      "id": "뫼르소",
      "name": "Мерсо",
      "description": "Желает получать чёткие указания, не требующие суждений.",
      "sentence": ""
    },
    {
      "id": "홍루",
      "name": "Хун Лу",
      "description": "Грешник, который до присоединения к нашей компании жил\nв исключительном достатке. В связи с этим, в нём живёт как тяга к вольной жизни,\nтак и желание задавать вопросы, местами грубые и невежественные,\nв отношении блюд, приготовленных другими Грешниками,\nили особенностей бедной жизни низшего класса. Такое поведение может значительно\nраздражать других Грешников. Однако учтите, что все его вопросы\nпорождены искренним любопытством и не несут цели кого-либо оскорбить,\nпоэтому не рекомендуем позволять конфликтам на этой почве перетекать в рукоприкладство.",
      "sentence": ""
    },
    {
      "id": "히스클리프",
      "name": "Хитклиф",
      "description": "Грешник, который предпочитает действовать без лишних раздумий.\nВ его поведении чётко прослеживаются его текущие мысли и состояние,\nкоторые он и не пытается их скрывать; в процессе межличностного\nвзаимодействия его дерзость может стать настоящей головной болью\n(либо привести к травмам, сопровождающимся головной болью).\nУчтите, что данное поведение не означает, что у Грешника диагностировано\nнарушение когнитивных функций. Если его порыв ярости продолжается\nнепозволительно долго, просим связаться с отделом кадров.\nКак только вы поймёте, что он тот, кто за нахальством скрывает\nпростодушие, руководить им не составит труда.",
      "sentence": ""
    },
    {
      "id": "이스마엘",
      "name": "Измаил",
      "description": "Ситуация, когда у большинства Грешников отсутствует рвение,\nможет показаться удручающей, но не беспокойтесь, эта Грешница\nвыполнит практически любое задание почти без жалоб.\nОна также способна делать взвешенные умозаключения,\nпоэтому рекомендуем начинать разговор с обращения к ней,\nесли вам необходим какой-нибудь совет. Но не забывайте:\nона пережила немыслимое плавание по бескрайним водным просторам.\nЕё терпение очень и очень глубоко, но стоит вам хоть раз предать\nеё доверие, и вернуть его будет крайне затруднительно.",
      "sentence": ""
    },
    {
      "id": "로쟈",
      "name": "Родион",
      "description": "В ней собрались злосчастные качества, присущие уроженцам\nПодворотен. Она любит деньги, азартные игры и ставки; рекомендуем\nпристально за ней следить. Также она имеет привычку уходить\nот прямых приказов, фамильярно подмигивая или глупо отшучиваясь;\nпо возможности отчитывайте её, напоминая о том,\nчто вы — её начальник, а она — ваша подчинённая.\nВремя от времени у неё могут происходить перепады настроения.\nВ этом случае вы не сможете ей ничем помочь;\nрекомендуем ожидать, пока она сама не вернётся в норму.",
      "sentence": ""
    },
    {
      "id": "싱클레어",
      "name": "Синклер",
      "description": "Даже с учётом эмоциональных всплесков, свойственных молодым людям его возраста,\nэтот Грешник особенно резко хмурится или столбенеет, когда к нему обращаются.\nЧто касается его боевых способностей, на данный момент он ещё неопытен, поэтому\nна первых порах может терять самообладание при виде чего-либо настолько банального,\nкак, например, выпущенные внутренности. В работе с ним рекомендуем оказывать ему\nповсеместную психологическую поддержку, поскольку в коллективе\nГрешников есть те, кто склонен к чрезмерной жестокости.\nОн сам ещё этого не осознаёт, но у него по-настоящему убийственный взгляд;\nэто вселяет надежды на то, что он станет настоящим профессионалом в нашем деле,\nпри условии что его эмоциональное развитие будет продвигаться в верном направлении.",
      "sentence": ""
    },
    {
      "id": "오티스",
      "name": "Утис",
      "description": "В зависимости от ваших способностей как директора, эта Грешница может стать\nдля вас отличным советником. В то же время ей присуща крайняя степень навязчивости,\nпоэтому рекомендуем снисходительно относиться к её запросам и отвечать на них\nкоротко и утвердительно. Она эксперт в области тактического планирования и способна\nподелиться жизненной мудростью, что делает её советы достойными вашего внимания.\nВдобавок ко всему, она располагает обширными знаниями о технологиях и мастерских,\nпоэтому вы можете доверить ей мелкий ремонт автобуса.\n[ПРИМЕЧАНИЕ]: В отличие от других Грешников, сведения о её прошлом засекречены.\n[ВНИМАНИЕ]: Будьте предельно осторожны и следите, чтобы она пользовалась своим\nхитрым умом лишь в тех областях, что непосредственно касаются нашей миссии.",
      "sentence": ""
    },
    {
      "id": "그레고르",
      "name": "Грегор",
      "description": "В плане межличностного взаимодействия этот Грешник является\nвесьма лёгким в общении. Тем не менее эмоциональные всплески\nили резкие изменения в обстановке могут привести к частичной\nили полной трансформации его тела в насекомоподобное.\n(Проявляется в виде хитинового покрова, как у _________)\nЕсли вы не желаете произвести о себе плохое впечатление\n(что вам никто не запрещает), рекомендуем следить за вашей мимикой,\nчтобы он случайно не заметил отвращение к его облику.\nВ речи этого Грешника иногда проскальзывает цинизм,\nно с учётом его коммуникабельности, если вы привыкнете\nк его особенностям, то без труда найдёте с ним общий язык.",
      "sentence": ""
    }
  ]
}