{
  "dataList": [
    {
      "id": 0,
      "place": "Чертоги Эго — лабиринт",
      "content": "Мы продолжали следовать за Дон Кихот, избавляясь от всех Кроводемонов, которые вставали у нас на пути..."
    },
    {
      "id": 1,
      "content": "...как вдруг в тёмном углу блеснула шпага, нацеленная на Дон Кихот."
    },
    {
      "id": 2,
      "model": "산초",
      "content": "..."
    },
    {
      "id": 3,
      "content": "Однако она одним щелчком пальцев отшвырнула фигуру со шпагой в руках."
    },
    {
      "id": 4,
      "model": "로쟈",
      "content": "Ч-чего? Чего это они вдруг атакуют Дон Кихот?"
    },
    {
      "id": 5,
      "model": "이상",
      "content": "...Уже знакомое лицо предстаёт перед нами..."
    },
    {
      "id": 6,
      "model": "장미침식까미유",
      "teller": "Камиль?",
      "content": "Гх-ха-а-а-а-а-а-а..."
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "Чё? А этот придурок что здесь забыл?"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Хороший вопрос. У них же было совершенно иное задание, и они не собирались идти ни в одну из трёх Зон…"
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "Предположительно Корректировщика унесло в данное место из-за структурного изменения Ламанчаленда, вызванного воздействием Золотой ветви."
    },
    {
      "id": 10,
      "model": "그레고르",
      "content": "Хм. Унесло?"
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "Сказать честно… Он мне ни на секунду не нравился. Но видеть его в таком состоянии..."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Данте."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Да. Я знаю, что ты хочешь спросить.>"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Камиль... Он корродировал. Возможно, он решил использовать ЭГО или ЭГО-Дары, оставшиеся в этом филиале...>"
    },
    {
      "id": 15,
      "model": "뫼르소",
      "content": "Подтверждаю присутствие Паулы, компаньона Камиля."
    },
    {
      "id": 16,
      "model": "싱클레어",
      "content": "!.."
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "Они корродировали?.. Прям как тогда… в подвале моего дома..."
    },
    {
      "id": 18,
      "model": "이상",
      "content": "Хм... Я вспоминаю схожий инцидент в Корпорации K. Предполагаю, что Камиль оказался ассимилирован с ЭГО, чью мощь он был не в силах обуздать..."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Весьма вероятно, что ему пришлось применить ЭГО для того, чтобы уравнять свои шансы в условиях численного превосходства Кроводемонов."
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "...Геройство ради геройства. Ха-а..."
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "Также возможно, что его просто поглотила сила, которая оказалась ему неподвластна… Тем не менее сражался он до последнего вздоха, и его кончина была доблестной."
    },
    {
      "id": 22,
      "content": "«Доблестной»..."
    },
    {
      "id": 23,
      "content": "Дон Кихот очень любила это слово. Я смотрю на неё, и во мне просыпается смутная надежда."
    },
    {
      "id": 24,
      "content": "Но Дон Кихот лишь смахивает пыль со своего одеяния и продолжает идти вперёд, не показывая ничего, кроме полного безразличия."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Давайте поможем им обрести покой.>"
    }
  ]
}