{
  "dataList": [
    {
      "id": 0,
      "place": "Чертоги Эго — Ламанчский глаз",
      "model": "산초",
      "content": "Почему вы не сдаётесь?"
    },
    {
      "id": 1,
      "model": "산초",
      "content": "Вы столько раз мне говорили, чтобы я наконец-то пришла в себя."
    },
    {
      "id": 2,
      "model": "산초",
      "content": "К чему это лицемерие? Зачем вы продолжаете эту бессмысленную схватку?"
    },
    {
      "id": 3,
      "model": "산초",
      "content": "Очнитесь... Я... не та, кого вы знали."
    },
    {
      "id": 4,
      "content": "Ощущение, будто мои стрелки заржавели. Я не могу сказать ни слова."
    },
    {
      "id": 5,
      "content": "Что мне делать?"
    },
    {
      "id": 6,
      "content": "Мы отправились за ней, чтобы продолжить её мечту, вот только мне нечего ей предложить. Своей мечты у меня нет. Воспоминаний тоже нет. Ничего нет."
    },
    {
      "id": 7,
      "content": "И вдруг..."
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "Ты всегда попадала во всякого рода передряги… но мне всегда нравились твои представления о чести, справедливости… и верности... Ты выросла в моих глазах..."
    },
    {
      "id": 9,
      "model": "히스클리프",
      "content": "И теперь ты после всех тех громких слов корчишь такую кислую мину и собираешься взять и нас покинуть? Думаешь, мы после всего этого будем сидеть на жопе ровно, а?"
    },
    {
      "id": 10,
      "model": "산초",
      "content": "Что за чушь ты несёшь…"
    },
    {
      "id": 11,
      "model": "이상",
      "content": "Довольно. Я не желаю вновь оставлять коллегу мою судьбе на растерзание."
    },
    {
      "id": 12,
      "model": "로쟈",
      "content": "Ну же, малютка. Ты хоть представляешь, как скучно станет без тебя в автобусе?"
    },
    {
      "id": 13,
      "content": "Грешники вступают в разговор один за другим."
    },
    {
      "id": 14,
      "content": "И это притом, что они уже знают о её истинной природе."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "Вы рассказали… ещё не обо всех своих приключениях."
    },
    {
      "id": 16,
      "model": "싱클레어",
      "content": "Будьте добры, поведайте нам о них. Пока мы путешествовали в автобусе, столько ваших рассказов осталось незаконченными, вы ведь помните?"
    },
    {
      "id": 17,
      "content": "Грешники подхватывают мысли друг друга, в их голосах не слышно ни капли страха."
    },
    {
      "id": 18,
      "place": "На палубе Мефистофеля, прошлое",
      "model": "돈키호테",
      "content": "Кха-а-а-а! Как же сие волнительно!!! Сие есть... истинное приключенье!!!"
    },
    {
      "id": 19,
      "place": "Чертоги Эго Грегора, прошлое",
      "model": "돈키호테",
      "content": "Нет повода для колебаний! Истинные герои не поддаются никаким невзгодам!"
    },
    {
      "id": 20,
      "place": "Лаборатория Крыла К, прошлое",
      "model": "돈키호테",
      "content": "Остановите их немедля!.. Противна мне мысль о том, что некто заточённый принуждён просматривать ужасные виденья ради чужого блага..."
    },
    {
      "id": 21,
      "place": "Ломбард, прошлое",
      "model": "돈키호테",
      "content": "Силы зла искоренены должны быть спешно, дабы знамя справедливости возвысить ввысь!"
    },
    {
      "id": 22,
      "place": "Плавучая буровая установка «Лоботомии», прошлое",
      "model": "돈키호테",
      "content": "Переговоры с сим злотворцом? Как можно..."
    },
    {
      "id": 23,
      "place": "Подворотни 10-го Района, прошлое",
      "model": "돈키호테",
      "content": "Засим вперёд помчимся!"
    },
    {
      "id": 24,
      "place": "Чертоги Эго — Ламанчский глаз",
      "model": "홍루",
      "content": "Жизнерадостные возгласы Дон Кихот... заставляли нас всех воспрянуть духом."
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "Ну, лично из меня они дух обычно выбивали... но некоторые из них и мне заходили, чё греха таить."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "Пускай довольно часто ваши поступки были поспешными и только усугубляли ситуацию..."
    },
    {
      "id": 27,
      "model": "이스마엘",
      "content": "...но, скажу я вам, лучше уж иметь чёткие идеалы и настрой действовать незамедлительно, чем базировать свои действия на размытых принципах и постоянно переобуваться."
    },
    {
      "id": 28,
      "model": "료슈",
      "content": "Мне нравилась твоя ИГРА."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "Да. Идиотская Готовность Решительно Активизироваться… В любой ситуации вы были на высоте."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "И в этот раз, разве мы..."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "...не должны взять инициативу в свои руки, чтобы приключения Дон Кихот..."
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "...не закончились на этом? Разве они не должны продолжаться?"
    },
    {
      "id": 33,
      "model": "뫼르소",
      "content": "Вопрос лишь в том, как именно."
    },
    {
      "id": 34,
      "model": "로쟈",
      "content": "Будешь действовать, как она в тот раз — просто устроишь ей взбучку, чтобы она пришла в себя?"
    },
    {
      "id": 35,
      "model": "싱클레어",
      "content": "Нет."
    },
    {
      "id": 36,
      "model": "싱클레어",
      "content": "Я не хочу… чтобы Дон Кихот «приходила в себя»."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 38,
      "model": "오티스",
      "content": "Исполнительный директор. Сколько людей погибло из-за самого факта её существования… мы никогда не узнаем."
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Однако вы… готовы принять её такой, какая она есть?"
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<Безусловно.>"
    },
    {
      "id": 41,
      "model": "단테",
      "content": "<Я буду решать, когда наступит время ей прийти в себя.>"
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "И неважно, какие тайны скрывает прошлое каждого из нас?.."
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Даже если Грешники погубили… сотни… тысячи… десятки тысяч невинных людей?.. Вы готовы… принять их?"
    },
    {
      "id": 44,
      "content": "Я смотрю на Утис."
    },
    {
      "id": 45,
      "content": "Она говорит не только о Дон Кихот… но и о…"
    },
    {
      "id": 46,
      "model": "단테",
      "content": "<Разумеется.>"
    },
    {
      "id": 47,
      "model": "단테",
      "content": "<Если вы настроены меняться к лучшему и жить дальше, я буду рядом.>"
    },
    {
      "id": 48,
      "model": "오티스",
      "content": "..."
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Я запомню, что вы мне сегодня сказали."
    }
  ]
}