{
  "dataList": [
    {
      "id": 0,
      "content": "Некоторое время спустя…"
    },
    {
      "id": 1,
      "place": "Штаб-квартира Корпорации L - Кадровый Отдел",
      "model": "이스마엘",
      "content": "Фух, как гора с плеч… По крайней мере его можно было разрушить."
    },
    {
      "id": 2,
      "content": "Под ногами выбившихся из сил Грешников лежала груда каменных обломков."
    },
    {
      "id": 3,
      "content": "Но вскоре…."
    },
    {
      "id": 4,
      "model": "이상",
      "content": "Ясно… Исчезает в небытие."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Верно. Несмотря на то, что существо приняло форму каменного обелиска – предмета, что обычно состоит из неорганической материи – велика вероятность, что некоторые неустановленные народы считают его религиозным артефактом."
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "М-м~ И правда. Этот громоздкий объект действительно появился будто из воздуха и упал прямо перед нами."
    },
    {
      "id": 7,
      "content": "Обелиск, что только что угрожал Грешникам своими щупальцами, вскоре испарился прямо у нас перед глазами, будто его и не было."
    },
    {
      "id": 8,
      "content": "Если бы Фауст вовремя не оттолкнула меня в вестибюль, то я бы точно…"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Данте!"
    },
    {
      "id": 10,
      "content": "А-А-АХ!"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Мы все и правда могли безвозвратно умереть, если бы эта штуковина расплющила и меня…>"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Если быть точнее, то мы не были раздавлены обелиском. Настоящей причиной столь удручающих последствий была ударная волна, которая возникла в результате его падения."
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "Я думал, что успел отскочить, но… я и представить не мог, что ударная волна окажется такой смертоносной."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Нам нужно найти способ как-то противостоять этой ударной волне, иначе продолжать экспедицию Вальпургиевой Ночи станет слишком опасно.>"
    },
    {
      "id": 15,
      "content": "Не то чтобы меня пугала боль от воскрешения Грешников, которую, конечно, очень тяжело выносить, особенно когда нужно воскресить всех двенадцать за раз, но…"
    },
    {
      "id": 16,
      "content": "…мне не хочется вновь и вновь вынуждать их выполнять задание, в ходе которого их каждый раз будет ждать неминуемая смерть."
    },
    {
      "id": 17,
      "content": "Более того, мы даже не знаем, будет ли стоить найденная нами добыча всех этих усилий."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "Согласно предоставленной нам информации, Испытания не могут возникать немедленно одно за другим…"
    },
    {
      "id": 19,
      "model": "히스클리프",
      "content": "…Они не могут возникать одно за другим?‥ Хочешь сказать, что эта глыба не имеет никакого отношения к Испытаниям?"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Без сомнений, этот обелиск был Фиолетовым Испытанием. Однако время этого Фиолетового Испытания… относится к полудню."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Испытания Полудня на одну степень выше Испытаний Рассвета, с которыми мы сталкивались ранее."
    },
    {
      "id": 22,
      "content": "Брови Фауст выдавали еле заметную нахмуренность; очевидно чем-то встревоженная, она вздыхала даже при простом изложении этой информаций."
    },
    {
      "id": 23,
      "content": "…Внезапно мне вспомнился наш с ней разговор на Варп-поезде, где она упомянула, что Гезельшафт мог намеренно утаить от неё определённую информацию."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<Думаешь, Гезельшафт снова что-то от тебя скрывает?>"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Для подобного утверждения нет сопутствующих доказательств. Они не скрывали информацию относительно Испытания Полудня; таким образом, более разумной будет версия того, что мы столкнулись с явлением крайне редкой вероятности."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "…Тем не менее ваше предложение вызывает у меня беспокойство."
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Если это действительно крайне редкое явление, тогда во время этой Вальпургиевой Ночи мы обязаны найти информацию, которая сможет указать на причины его возникновения."
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Значит… мы должны продолжить экспедицию?>"
    },
    {
      "id": 30,
      "content": "Но—"
    },
    {
      "id": 31,
      "model": "호드",
      "teller": "???",
      "title": "???",
      "content": "Всем здравствуйте! Меня слышно?‥"
    },
    {
      "id": 32,
      "content": "Громкий гудок, потрескивание и незнакомый голос нарушили надвисшую в воздухе неловкую тишину."
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "Чтоб меня! Кто это сказал?!"
    },
    {
      "id": 34,
      "model": "돈키호테",
      "content": "О-о-о! Я внимаю вашему глагольству!!!"
    },
    {
      "id": 35,
      "model": "호드",
      "teller": "???",
      "title": "???",
      "content": "Ох… Ладно, я всё равно не слышу, что вы говорите."
    },
    {
      "id": 36,
      "model": "호드",
      "title": "Сефира Кадрового Отдела",
      "content": "Кхем, кхем. Не обращайте внимания на мои предыдущие слова. Здравствуйте, с вами говорит Ход из Кадрового Отдела!"
    },
    {
      "id": 37,
      "model": "뫼르소",
      "content": "Хм. Судя по всему, к нам обращается Сефира «Ход», чьё имя представилось нам одним из первых в том документе."
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Аха… Так вот какой у неё голос."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "Должна сказать, примерно таким мы все его и представляли, разве нет?"
    },
    {
      "id": 40,
      "model": "호드",
      "title": "Сефира Кадрового Отдела",
      "content": "Мы активно исследуем, как и почему Испытание Полудня появилось сразу же вслед за Испытанием Рассвета."
    },
    {
      "id": 41,
      "model": "호드",
      "title": "Сефира Кадрового Отдела",
      "content": "Я понимаю, что подобная непривычная ситуация может вызвать тревогу и беспокойство, но до тех пор, пока вы помните порядок действий, описанный в руководстве в Исключении #40-AA, о котором я лично говорила на каждом тренинге – здесь совершенно не о чем переживать!"
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "Исключение #40-AA?‥ Даже боюсь представить, сколько ещё исключений она понаписала…"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Должно быть, она руководитель с крайне практическим подходом к управлению отделом. Командиры, что слишком сильно пекутся о своих подчинённых, зачастую допускают подобные ошибки."
    },
    {
      "id": 44,
      "model": "싱클레어",
      "content": "П-послушайте, я думаю, что сейчас не лучшее время для подобных обсуждений!‥ Мы ведь даже не знаем, о каком порядке действий она говорит! Такими темпами мы—"
    },
    {
      "id": 45,
      "model": "싱클레어",
      "content": "Ай."
    },
    {
      "id": 46,
      "content": "Синклер высказывал своё беспокойство, как вдруг послышался глухой шлепок."
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "А-а, в м-м-ме-ня… выстрелили?!"
    },
    {
      "id": 48,
      "model": "호드",
      "title": "Сефира Кадрового Отдела",
      "content": "Эй, ты, в вестибюле… Только не говори, что ты проспал все тренинги?"
    },
    {
      "id": 49,
      "model": "호드",
      "title": "Сефира Кадрового Отдела",
      "content": "Я не раз повторяла, что в особых случаях, подобных текущему, мы будем использовать Пули Защиты от физического воздействия, которые мы разделяем со средним уровнем…"
    },
    {
      "id": 50,
      "model": "호드",
      "title": "Сефира Кадрового Отдела",
      "content": "Так почему ты так сильно удивляешься, словно в тебя никогда раньше не стреляли?‥ А-ах…"
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "Пули… Защиты?‥"
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<Хм, если приглядеться, то эта «пуля» и правда кажется знакомой…>"
    },
    {
      "id": 53,
      "content": "Мы осторожно подошли к Синклеру, чтобы посмотреть на место попадания."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "О, кажется, я знаю, что это. Выглядит почти точь-в-точь как разлагающая ампула…"
    },
    {
      "id": 55,
      "model": "이스마엘",
      "content": "…которая тогда в Крыле K чуть не превратила меня в лужу. Ужас, от одной лишь мысли об этом становится не по себе."
    },
    {
      "id": 56,
      "model": "로쟈",
      "content": "Ты тогда была просто роковой девчонкой, Изечка~ В последний момент выскочила прямо перед Данте и приняла на себя пулю, такое только в кино можно увидеть!"
    },
    {
      "id": 57,
      "model": "히스클리프",
      "content": "Ага, а потом чуть ли не сразу засадила свой чёртов гарпун в плечо наших Ходячих Часов."
    },
    {
      "id": 58,
      "model": "료슈",
      "content": "Пхах. От судьбы не убежать."
    },
    {
      "id": 59,
      "model": "이스마엘",
      "content": "Какие же вы…"
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Это ампула не относится к Корпорации K. Безусловно, ампулы Корпорации K использовались для регенерации своих сотрудников, однако этот защитный барьер в корне отличается от подобной технологии."
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "…Известно, что Корпорация «Лоботомия» находилась в тесном сотрудничестве с другими Крыльями, в том числе и с Крылом K. В результате упомянутого сотрудничества она заполучила пули и ампулы, особые эффекты которых были необходимы для работы в этой компании."
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Судя по всему, Пули Защиты являются результатом такого сотрудничества с одной из Корпорацией."
    },
    {
      "id": 63,
      "model": "싱클레어",
      "content": "Постойте, то есть эта пуля…"
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Согласно известной информации, эти пули частично нивелируют физические повреждения… которые, согласно терминологии Корпорации «Лоботомия», классифицируются как «Красный урон»."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "Вполне вероятно, что они также смогут защитить нас от вызываемой падением обелиска ударной волны."
    },
    {
      "id": 66,
      "model": "호드",
      "title": "Сефира Кадрового Отдела",
      "content": "Позже мы проведём профилактическую беседу, чтобы обговорить вашу недостаточную сосредоточенность во время тренингов… А пока что, пожалуйста, постарайтесь как можно быстрее расправиться с Испытанием Полудня."
    },
    {
      "id": 67,
      "model": "호드",
      "title": "Сефира Кадрового Отдела",
      "content": "Всем сотрудникам будет предоставлена Защита от физического воздействия, так что давайте справимся с этим Испытанием с минимальными потерями!"
    },
    {
      "id": 68,
      "model": "파우스트",
      "content": "Данте, нам нужно…"
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<…О, точно. Раз всё так удачно сложилось, то давайте разберёмся и с остальными обелисками.>"
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "Верно. Будет предпочтительнее, если мы вернёмся обратно в автобус после того, как подтвердим разрушение обелисков в оставшихся отделах."
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "В будущем мы посетим и другие возможные вариации Штаб-квартиры Корпорации «Лоботомия»; мы воспользуемся Пулями и помощью Сефирот сразу же, как у нас появится возможность."
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<Да… хорошая идея.>"
    },
    {
      "id": 73,
      "content": "Благодаря неожиданной поддержке от Сефиры мы смогли продолжить нашу экспедицию Вальпургиевой ночи."
    },
    {
      "id": 74,
      "model": "호드",
      "title": "Сефира Кадрового Отдела",
      "content": "…Все эти тренинги проводились ради их собственного блага. Неужели это так трудно понять?‥"
    },
    {
      "id": 75,
      "content": "Вот только… мне никак не удавалось выбросить из головы последние слова Ход, которым удалось проскользнуть через помехи."
    },
    {
      "id": 76,
      "content": "Это заставило меня задуматься о том, что же на самом деле произошло здесь, в Штаб-квартире Корпорации «Лоботомия»."
    }
  ]
}