{
  "dataList": [
    {
      "id": 0,
      "place": "???",
      "content": "Что могло пойти не так?"
    },
    {
      "id": 1,
      "content": "Сперва мы сели в первый класс Варп-поезда, чтобы доехать до нашего следующего места назначения – Крыла P…"
    },
    {
      "id": 2,
      "content": "Все залезли в свои навороченные капсулы гибернации мгновенного замораживания,\nпосле чего…"
    },
    {
      "id": 3,
      "content": "…мы должны были прибыть в Крыло P, но…"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Данте, пожалуйста, очнитесь. Данте—"
    },
    {
      "id": 5,
      "content": "Когда открылись мои глаза, первым, что мне удалось увидеть, было озадаченное выражение лица Фауст,\nчто вошла в гибернацию одновременно со мной…"
    },
    {
      "id": 6,
      "content": "…и тогда мне стало ясно – мы очнулись во всё ещё идущем поезде…"
    },
    {
      "id": 7,
      "content": "…что означает, мы застряли в каком-то неизвестном измерении?‥"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Данте, я осознаю высокую степень вашей растерянности, но—"
    },
    {
      "id": 9,
      "content": "Что…"
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<…Что, чёрт возьми, произошло?>"
    },
    {
      "id": 11,
      "content": "Начнём сначала…"
    },
    {
      "id": 12,
      "content": "…нужно вспомнить, как мы пришли к этой крайне неблагоприятной ситуации."
    },
    {
      "id": 13,
      "content": "Несколько дней назад…"
    },
    {
      "id": 14,
      "place": "Мефистофель",
      "model": "베르길리우스",
      "content": "Дальше нас ждёт… посадка на поезд Корпорации «ВАРП», Данте."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<…Что?>"
    },
    {
      "id": 16,
      "content": "Да. Всё началось именно с этого."
    },
    {
      "id": 17,
      "content": "Ещё не переварив события в Крыле T, мне захотелось спросить Вергилия о нашем следующем месте назначения. Кто-бы мог подумать, что за моим вопросом последует такой ажиотаж.."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "О-о-о-о-о, истинне ль внемли мои уши?!"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Твои уши тебя не подвели, Дон Кихот."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Мы направляемся на Варп-вокзал Крыла T."
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "Сие в-вокзал, верно, держит в себе некое таинство, кое нам предначератно изведать? Благое поручение, кое *на* вокзале требует мимолётного решенья?"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "В чём дело? На одной из платформ появилось какое-то искажение?"
    },
    {
      "id": 23,
      "model": "베르길리우스",
      "content": "Смотрю, вы уже с меньшей неохотой соглашаетесь на дополнительную работу. Но нет."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Мы сядем на Варп-поезд, чтобы добраться до Крыла P, на этом всё. Здесь нет скрытого намёка, так что не надумывайте лишнего."
    },
    {
      "id": 25,
      "teller": "Грешники",
      "title": "LCB",
      "content": "……."
    },
    {
      "id": 26,
      "content": "Как и ожидалось, Грешники тут же впали в состояние коллективного ошеломления. "
    },
    {
      "id": 27,
      "content": "Никто из Грешников не имел опыта работы в Корпорации W, но…"
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Мы и правда… сядем на этот поезд?>"
    },
    {
      "id": 29,
      "content": "…благодаря той смутной информации, что нам удалось подчерпнуть от Личностей, мы все имели частичное представление об ужасных секретах работы поездов Корпорации «ВАРП»."
    },
    {
      "id": 30,
      "content": "Сперва мне хотелось скрывать эту информацию от Грешников, но поскольку их мнение по некоторым вопросам в большинстве случаев оказывалось довольно-таки полезным, мною не показалось плохим решением делиться ею с ними почаще."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "Мои воспоминания о времени, которое я провёл в ношении других Личностей, крайне смутны или в полной мере отстутствуют…"
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "Из истории разговоров между директором и Личностями можно сделать вывод, что механизм работы Варп-поездов можно считать несколько вычурным и неэффективными."
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "О-о-о~ Точно! Их путь занимает всего 10 секунд, хотя на самом деле проходит очень-очень много времени~ Верно? И когда поезд прибывает, то пассажирам просто стирают память?"
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "Я-я ещё слышал, что пасажиры так сильно устают и изматываются, что начинают друг друга буквально рвать и метать…"
    },
    {
      "id": 35,
      "model": "료슈",
      "content": "Похоже, что я наконец-то смогу посмотреть на настоящий шедевр."
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 37,
      "content": "Даже когда Грешники заимствуют Личности с помощью моей Карты Личностей, то по окончании заимствования у них не остаётся воспоминаний или мировоззрения, которыми обладали Личности."
    },
    {
      "id": 38,
      "content": "Припоминается, как Фауст объясняла, что из-за риска таких побочных эффектов был создан некий процесс фильтрации, который их нивелирует."
    },
    {
      "id": 39,
      "content": "Именно поэтому Грешники могли использовать Личности наших заклятых врагов, без какого-либо риска перенять их идеологию и прочие черты…"
    },
    {
      "id": 40,
      "content": "…но это также означало, что у них не оставалось новой информации, которой могли обладать Личности. По этой причине я записываю важную информацию и время от времени делюсь ею с Грешниками."
    },
    {
      "id": 41,
      "model": "단테",
      "content": "<Мой «голос» плохо доносится за пределы окна, из-за чего наша коммуникация зачастую является односторонней. Тем не менее…>"
    },
    {
      "id": 42,
      "content": "…у меня было довольно много Личностей Крыла W, так что собрать всю информацию воедино и узнать правду о поездах не представляло особых трудностей."
    },
    {
      "id": 43,
      "content": "Но всё же… кхм…"
    },
    {
      "id": 44,
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 45,
      "content": "Может, счастье и правда кроется в неведении…"
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "Ваша встревоженная реакция и возможная несубординация уже были учтены."
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "Фауст?! Верно ли судить, что истина сия была вам ведома с самого начала?! По коей же причине вы не изрекли оной информации, дабы отворить мой занавес незнания?!"
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "Фауст действительно знала об этом с самого начала, ибо для Фауст не существует непостижимых знаний. Поэтому решение вашей дилеммы было подготовленно заранее."
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "И что вы решили? Я очень сомневаюсь, что мы просто «не» сядем на поезд."
    },
    {
      "id": 50,
      "model": "싱클레어",
      "content": "Автобус… о, а что будет с автобусом? Он ведь точно не поместится в вагон!"
    },
    {
      "id": 51,
      "model": "카론",
      "content": "Харон тоже протестует. Без Харон Мефи будет некому кормить. "
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "…Мисс Фауст."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "В конце всех Варп-поездов находится грузовой вагон. Мефистофель будет загружен в грузовой вагон нашего поезда и транспортирован в полной безопасности."
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "А у сотрудников LCB…"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "…будет привилегия поехать в вагоне первого класса."
    },
    {
      "id": 56,
      "content": "В автобусе снова поднялся ажиотаж, хотя в этот раз уже по отличным от тревоги причинам."
    },
    {
      "id": 57,
      "model": "히스클리프",
      "content": "В вагоне первого класса?‥ Типа там, где ездят одни напыщенные буржуи?"
    },
    {
      "id": 58,
      "model": "히스클리프",
      "content": "Даже в обычных поездах можно увидеть этих придурков, которые считают посадку своих задниц в первый класс достижением всей своей жизни, когда остальные вынуждены ехать в грузовых вагонах, потому что у них не хватает денег даже на эконом…"
    },
    {
      "id": 59,
      "model": "싱클레어",
      "content": "Э-эй, не надо так на меня смотреть… Я тоже никогда не ездил первым классом…"
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "Разве один билет первого класса не стоит почти как три или четыре месяца зарплаты нового сотрудника Крыла? Наш бюджет и правда может себе позволить покупку всех билетов?"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Бюджет нашей компании не должен быть предметом вашего беспокойства."
    },
    {
      "id": 62,
      "model": "그레고르",
      "content": "Я слышал, что пассажиры первого класса получают какой-то крутой бонус… вроде, какую-то персональную капсулу или что-то подобное, нет?"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "Согласно рекламному языку – да. Если быть точнее, то это капсулы гибернации мгновенного замораживания."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Они были разработаны с целью выдержать «настоящее» количество времени, которое требуется для Варп-поезда на путь из точки А в точку Б. При их использовании пассажирам покажется, что весь путь занял всего лишь одно мгновение."
    },
    {
      "id": 65,
      "model": "이상",
      "content": "Забота компании о нашем благополучии неестественна, но приятна. Предоставление подобных условий только ради нашего комфорта… довольно редкое явление."
    },
    {
      "id": 66,
      "model": "로쟈",
      "content": "Согласна. Я вообще думала, что поехать первым классом позволят только Вергилию да Харон, а всех нас запихнут в эконом."
    },
    {
      "id": 67,
      "model": "오티스",
      "content": "Пф, звучит как излишняя роскошь. Им не стоило так расстрачивать бюджет и отправить первым классом только исполнительного директора и преданного директору советника."
    },
    {
      "id": 68,
      "model": "이스마엘",
      "content": "Давайте не будем бежать впереди паровоза. Мы все сядем на Варп-поезд, чтобы добраться до следующего место назначения, верно? Мы должны обсудить уникальную природу Варп-поездов и подготовиться соответствующим образом."
    },
    {
      "id": 69,
      "model": "싱클레어",
      "content": "В-верно… Я понимаю, что это первый класс, но Варп-поезда всё равно ужасно жуткие. Хорошо, что вы тоже об этом беспо—"
    },
    {
      "id": 70,
      "model": "이스마엘",
      "content": "Например, пассажирам эконома будет очень тяжело попасть в вагон первого класса. Конечно, если у них вообще хоть как-то это получится. Тут написано, что нас будет разделять бронированная дверь."
    },
    {
      "id": 71,
      "content": "Измаил, уже некоторое время держа в руках рекламный буклет первого класса, с огнём в глазах рассказывала написанную в нём информацию."
    },
    {
      "id": 72,
      "model": "이스마엘",
      "content": "Нам даже не придётся что-то делать. Нам лишь нужно сесть на поезд, забраться в наши капсулы, закрыть глаза и сладко спать в течение всей поездки, пока беспорядок в других вагонах не уляжется, а потом—"
    },
    {
      "id": 73,
      "model": "싱클레어",
      "content": "Ох…"
    },
    {
      "id": 74,
      "model": "돈키호테",
      "content": "Истинное приключение не обходится без испытаний… Однако… даже самые благородные вершители правосудия не могут отдаваться им без передышки!‥ И в весьма редких случаях герой даже может изволить себе местечко в первом классе вместо причудливой гостицы, дабы отдышаться и преисполниться сил…"
    },
    {
      "id": 75,
      "content": "Похоже, что все Грешники хоть и чуть-чуть, но были заинтересованы в легендарных вагонах первого класса Варп-поездов."
    },
    {
      "id": 76,
      "content": "В воздухе ощущалось растущее смирение Грешников с тем, что даже поездка на Варп-поезде могла быть приемлимой, если им дадут поехать в первом классе."
    },
    {
      "id": 77,
      "model": "뫼르소",
      "content": "Если от меня требуется, то я сяду на поезд."
    },
    {
      "id": 78,
      "model": "료슈",
      "content": "Обязательно ехать первым классом? Я бы предпочла более зрелищный вариант. Не хочу пропустить всё веселье."
    },
    {
      "id": 79,
      "content": "Вергилий проигнорировал вопрос Рёсю."
    },
    {
      "id": 80,
      "model": "베르길리우스",
      "content": "Прекрасно. Полагаю, что все пришли к общему мнению."
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "Эм…"
    },
    {
      "id": 82,
      "model": "돈키호테",
      "content": "Я алчу с вами обсудить деянье крайней важности…"
    },
    {
      "id": 83,
      "model": "히스클리프",
      "content": "Что ещё? Давай, выкладывай. Ходить вокруг да около не в твоём духе."
    },
    {
      "id": 84,
      "content": "Перейдя почти на шёпот, Дон Кихот начала свою просьбу."
    },
    {
      "id": 85,
      "model": "돈키호테",
      "content": "Вагоны… первого класса…"
    },
    {
      "id": 86,
      "model": "돈키호테",
      "content": "Я слышала, яко мы обязаны восходить на них с ногами, освобождёнными от всякой обуви. Истинна ли данная молва? "
    },
    {
      "id": 87,
      "model": "로쟈",
      "content": "… Ох, боже мой. Что за бредовые сплетни ты услышала на этот раз?‥"
    },
    {
      "id": 88,
      "model": "돈키호테",
      "content": "Сие не сплетни! В самом деле, сия весть мне донеслась от мимо странствующих путников, и…"
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "…Коли было спрошено одним: «А ты знаешь, что в первый класс пускают только без обуви?», – иной поведал: «Конечно знаю. Я ведь не тупой.»…"
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "Измаил, правдивы ли сказания сих путников?"
    },
    {
      "id": 91,
      "model": "이스마엘",
      "content": "Н-не знаю, это тоже будет мой первый раз."
    },
    {
      "id": 92,
      "model": "이스마엘",
      "content": "Не помню, чтобы в буклете… было… хоть что-то об этом написано. Секундочку…"
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "Я не должна быть разлучена с Росинантом даже на миг!‥ Я не брошу Росинанта в стороне подле непристойностей, коими являются безобразные башмаки сэра Хитклифа!‥"
    },
    {
      "id": 94,
      "model": "히스클리프",
      "content": "Ах ты, мелкая!‥"
    },
    {
      "id": 95,
      "model": "돈키호테",
      "content": "Умоляю вас, о прославленный Красный взор!‥ Прошу вас, благословите меня вашим милостивым дозволением зайти на поезд верхом на Росинантеееееееее!‥"
    },
    {
      "id": 96,
      "model": "베르길리우스",
      "content": "……."
    },
    {
      "id": 97,
      "content": "Мне казалось, что Вергилий, как обычно, сердито откажет на очередную маловажную просьбу. Но в этот раз он ответил серьёзным тоном, хотя в нём всё ещё ощущалось некое раздражение."
    },
    {
      "id": 98,
      "model": "베르길리우스",
      "content": "Ладно. Можешь… не снимать свою обувь."
    }
  ]
}