{
  "dataList": [
    {
      "id": 0,
      "place": "Варп-поезд – первый класс",
      "model": "단테",
      "content": "<Мы уже прибыли?‥>"
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<Ого, полагаю, это не было преувеличением… Стоило лишь закрыть да открыть глаза, как мы уже оказались на месте.>"
    },
    {
      "id": 2,
      "content": "Фауст, как и всегда, смотрела на меня своим лишённым эмоций взглядом."
    },
    {
      "id": 3,
      "content": "Из-за чего, полагаю, мне не сразу удалось осознать, что что-то пошло не так."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Нет, мы ещё не прибыли на наше место назначения."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<А?>"
    },
    {
      "id": 6,
      "content": "Когда ко мне наконец-то вернулись чувства и у меня было время переварить её странный ответ, моё внимание было вновь обращено на лицо Фауст."
    },
    {
      "id": 7,
      "content": "…Мне удалось заметить небольшие проблески беспокойства на её обычно безмятежном лице, пусть и микроскопически малые."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Значит… поезд всё ещё «идёт»?>"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Верно."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Тогда… где мы находимся?>"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "…Я верю, что в данный момент мы блуждаем в неопознанном пространстве.\nКоординаты: неизвестны."
    },
    {
      "id": 12,
      "content": "Её сухой ответ, от полного осознание которого пробрало страхом, вызвал у меня невольный вздох."
    },
    {
      "id": 13,
      "content": "После этого моей первой мыслью было то, что всех нас ждала та ужасная участь, из-за которой мы все так сильно переживали."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<…Вот оно как.>"
    },
    {
      "id": 15,
      "content": "Вскоре мне удалось вновь взять себя в руки."
    },
    {
      "id": 16,
      "content": "Да, наверняка это было частью плана Фауст. Скорее всего, она это предвидела ещё задолго до посадки на поезд."
    },
    {
      "id": 17,
      "content": "Могу поклясться, сейчас она расскажет мне каждую деталь её идеального плана, что поможет нам выбраться из этой ситуации."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Но ведь это всего лишь часть твоего плана, верно, Фауст?>"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "…………"
    },
    {
      "id": 20,
      "content": "…Фауст непривычно долго тянула с ответом."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Вы правы на одну половину, но неправы на другую."
    },
    {
      "id": 22,
      "content": "Сказав это, Фауст оставила меня распутывать этот комок смутно пугающей информации,\nв то время как сама начала ходить от капсулы к капсуле и пробуждать замороженных Грешников."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Ох, мы уже прибыли? Неплохо, это и правда заняло одно мгно—"
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "Нет."
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "О, уже всё? Мы на месте? Это и правда заняло одно мгно—"
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Нет."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Н-ничего себе, поезд уже прибыл? Полагаю, я и правда зря вол—"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Нет."
    },
    {
      "id": 29,
      "model": "이상",
      "content": "О—"
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Нет."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "Я не успел произнести и слова…"
    },
    {
      "id": 32,
      "content": "Сперва звучал радостный возглас, за ним следовало облегчение от вновь вернувшегося цвета, после чего Фауст спокойным голосом начинала объяснять наше текущее положение, что вводило Грешников в долгое и задумчивое молчание…\n\n…Мне посчастливилось наблюдать за подобным развитием событий около десяти раз подряд…"
    },
    {
      "id": 33,
      "model": "파우스트",
      "content": "Данте. Я понимаю ваше недоумение, однако… скорее всего, требуется более подробное разъяснение сложившейся ситуации."
    },
    {
      "id": 34,
      "content": "…Вот мы и вернулись в настоящее."
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "Если я правильно поняла…"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "То поезд всё ещё в пути…"
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "И мы застряли в каком-то неизвестном измерении?‥"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "О-о-о… в сём есть нечто драматическое."
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "Во всяком случае… Фауст, вы знали, что мы попадём в эту передрягу?"
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "…Да."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "А-ах…"
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "Что… чёрт возьми, с вами не так? А?"
    },
    {
      "id": 43,
      "content": "Один за другим Грешники начали выражать своё гневное недовольство."
    },
    {
      "id": 44,
      "content": "Разумеется, это был уже не первый раз, когда Фауст и Вергилий специально утаивали от нас детали разворачивающихся событий."
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "Вы в своём уме? Это не тот случай, где мы можем просто отступить или выйти за дверь, когда ситуация выходит из под нашего контроля!"
    },
    {
      "id": 46,
      "model": "뫼르소",
      "content": "Открытие двери приведёт к практически мгновенному разрушению физического тела."
    },
    {
      "id": 47,
      "model": "로쟈",
      "content": "Да и бог с этим, Фау… по крайней мере ты как обычно знаешь, что нужно делать. Какой у тебя план на этот раз?"
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "…Фау?"
    },
    {
      "id": 50,
      "content": "Фауст, которая всегда знала, что ответить… сохраняла необычно долгое молчание."
    },
    {
      "id": 51,
      "model": "히스클리프",
      "content": "Мда. Чего это с ней? Девчонка сама на себя не похожа."
    },
    {
      "id": 52,
      "content": "Она искоса на меня взглянула."
    },
    {
      "id": 53,
      "content": "…Должно быть, есть что-то, о чём она не может говорить в присутствии Грешников."
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<…Давайте немного успокоимся.>"
    },
    {
      "id": 55,
      "content": "Она сказала, что произошло нечто немыслимое…"
    },
    {
      "id": 56,
      "content": "Возмущение других Грешников вполне можно было понять. А молчаливое поведение Фауст лишь усугубляло веру в неё."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Ладно. Сейчас мы все обговорим всё с самого начала, хорошо?>"
    },
    {
      "id": 58,
      "content": "Но если позволить ситуации развиваться своим ходом, то все и правда могут ополчиться на Фауст, причём окончательно."
    },
    {
      "id": 59,
      "content": "К тому же…"
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 61,
      "content": "…Я сомневаюсь, что Фауст пробудила нас посреди поездки со злым умыслом."
    },
    {
      "id": 62,
      "content": "Прежде всего, мне нужно как-то успокоить Грешников. Затем я попрошу Фауст рассказать нам всё, что ей известно. Если возникнут какие-то проблемы, то мы разберёмся с ними по ходу дела."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Фауст, расскажи нам, что происходит. Всё что знаешь. И так, чтобы мы все могли это понять.>"
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Давайте сначала её выслушаем. Надеюсь, возражений нет?>"
    },
    {
      "id": 65,
      "model": "이스마엘",
      "content": "…Как скажете. Я согласна с вами."
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "…Хрен с этим. Выходить из себя лишь в очередной раз всё усложнит."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Благодарю. Тогда…"
    },
    {
      "id": 68,
      "content": "Спустя некоторое время…"
    },
    {
      "id": 69,
      "content": "Основной смысл объяснений Фауст был примерно в следующем."
    },
    {
      "id": 70,
      "content": "Причиной наших негодований, как всегда, был какой-то договор и одностороннее решение верхушки Компании «Лимбус»."
    },
    {
      "id": 71,
      "content": "Крыло W разузнало о недавнем продвижении услуг Компании «Лимбус» по борьбе с Искажениями."
    },
    {
      "id": 72,
      "content": "И они решили обратиться к нам, чтобы разобраться с таинственной чередой происшествий, причиной которых, предположительно, было Искажение."
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "Само Искажение, скорее всего, не является проблемой для Корпорации «ВАРП». Опираясь на известную информацию, можно заключить, что с Искажениями справлялись по прибытии поезда на вокзал, а пассажиров возвращали к их изначальному человеческому виду."
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Но…"
    },
    {
      "id": 75,
      "content": "Настоящей проблемой было то, что пассажиры куда-то исчезали."
    },
    {
      "id": 76,
      "model": "돈키호테",
      "content": "Пассажиры… исчезали?! Увы, но экое событие случаю не подлежит в варп-поездах,\nиль сие знание боле не истинно?"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Мы должны установить причину и следствие данной проблемы."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<Крыло W с нами поделилось чем-то, с чего можно было бы начать?>"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "…В этом кроется корень нашего недопонимания."
    },
    {
      "id": 80,
      "content": "Она объяснила, что Корпорация «ВАРП» напрочь отказалась делиться информацией о своих поездах, потому что они беспокоились о сохранении секретов своей Сингулярности."
    },
    {
      "id": 81,
      "content": "Если подумать, то, может быть, именно поэтому они решили связаться с новой организацией вроде Компании «Лимбус», чтобы решить эту проблему…"
    },
    {
      "id": 82,
      "content": "Мы бы даже не знали с чего начать, если бы у нас не было информации, полученной с помощью Карт Личностей."
    },
    {
      "id": 83,
      "content": "Прежде чем продолжить свое объяснение, Фауст достала, как оказалось, карту с изображением логотипа Корпорации «ВАРП»."
    },
    {
      "id": 84,
      "model": "파우스트",
      "content": "Однако нам была предоставлена эта универсальная ключ-карта, которая может открывать и закрывать капсулы гибернации по нашему желанию."
    },
    {
      "id": 85,
      "model": "파우스트",
      "content": "Как только условия договора будут выполнены, мы сразу же сможем вернуться в наши капсулы и добраться до Крыла P, как это планировалось изначально."
    },
    {
      "id": 86,
      "model": "히스클리프",
      "content": "Проклятые Крылья… в каждом из них одни поехавшие ублюдки."
    },
    {
      "id": 87,
      "model": "홍루",
      "content": "Хм-м~ Думаю, что немного невежливо с их стороны просить нас собрать воедино все кусочки пазла, не предоставив даже одного…"
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "Генеральный директор Корпорации T хотя бы присоединялся к нам в качестве помощника, не говоря уже о том, что он так любезно рассказывал нам о столь многих новых вещах."
    },
    {
      "id": 89,
      "model": "싱클레어",
      "content": "З-звучит так, словно мисс Фауст находилась меж двух огней…"
    },
    {
      "id": 90,
      "content": "После того, как Фауст ввела нас в курс дела, хоть и со вздохом, но некоторые Грешники стали к ней более благосклонны."
    },
    {
      "id": 91,
      "model": "그레고르",
      "content": "…Эх. Было бы отлично, если бы вы хоть как-то нам на это намекнули."
    },
    {
      "id": 92,
      "model": "이스마엘",
      "content": "Согласна. Я понимаю по каким причинам вы так поступили, но над вами ведь нет всевидящего ока, которое следит за каждым вашим действием. Вы понимаете о чём я?"
    },
    {
      "id": 93,
      "model": "파우스트",
      "content": "Это…"
    },
    {
      "id": 94,
      "model": "이스마엘",
      "content": "Э-эх…"
    },
    {
      "id": 95,
      "content": "…Но не все были готовы с этим мириться, ничего не высказав в ответ."
    },
    {
      "id": 96,
      "model": "파우스트",
      "content": "…В следующий раз я учту ваши пожелания."
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 98,
      "content": "…Больше я ничем не смогу ей помочь. Очевидно, что Фауст разочаровала Грешников своими действиями."
    },
    {
      "id": 99,
      "content": "Но она ведь Фауст, в конце концов. Наверняка у неё есть запасные планы для запасных планов, которые она придумала для разрешения сложившейся ситуации."
    },
    {
      "id": 100,
      "model": "오티스",
      "content": "Хм. Так что дальше на повестке дня?"
    },
    {
      "id": 101,
      "model": "로쟈",
      "content": "Ладно уж~ Что сделано, то сделано, согласны? Да и кроме того, мы ведь не будем тысячи лет загнивать внутри этого стального ящика."
    },
    {
      "id": 102,
      "model": "파우스트",
      "content": "…Сперва мы с Данте должны кое-что обсудить."
    },
    {
      "id": 103,
      "content": "Обсудить?"
    },
    {
      "id": 104,
      "content": "Что-то «обсуждать» с другими с людьми совсем не похоже на Фауст."
    },
    {
      "id": 105,
      "model": "단테",
      "content": "<…В чём дело, Фауст?>"
    },
    {
      "id": 106,
      "model": "파우스트",
      "content": "Наш диалог должен быть тихим, Данте."
    },
    {
      "id": 107,
      "model": "단테",
      "content": "<По… почему мы шепчемся?‥>"
    },
    {
      "id": 108,
      "content": "Её что-то утаивающее поведение лишь обостряло моё и без того подорванное чувство безопасности…"
    },
    {
      "id": 109,
      "model": "파우스트",
      "content": "…Моя связь с Гезельшафтом… точнее, с Фауст, была разорвана."
    },
    {
      "id": 110,
      "model": "단테",
      "content": "<…Извини, но ты о чём?>"
    },
    {
      "id": 111,
      "model": "파우스트",
      "content": "В данный момент… у меня нет доступа к знаниям Фауст."
    },
    {
      "id": 112,
      "content": "Видимо, моё чувство беспокойства возникло всё же не на пустом месте."
    }
  ]
}