{
  "dataList": [
    {
      "id": 0,
      "place": "Варп-поезд – экономкласс",
      "model": "싱클레어",
      "content": "Фух… Сражаться в узком проходе и правда отнимает много сил."
    },
    {
      "id": 1,
      "model": "홍루",
      "content": "Какая досада~ Делать размашистые движения в маленьких помещениях отнимает больше энергии, чем кажется. Особенно у людей вроде нас, что используют длинное оружие."
    },
    {
      "id": 2,
      "content": "Иметь дело с этими противникам было не намного сложнее, чем с теми, что встретились нам ранее. Единственной проблемой было их нескончаемое количество, сражаться с которым вполне закономерно измотало Грешников."
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "Кто… Что… они такое, мисс Фауст?‥"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "Да, мне тоже любопытно узнать! Почему ты нам о них не говоришь?"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Эти создания…"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Эти создания?‥"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Эти создания, как вы думаете, что они из себя представляют?"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "А?"
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "Р-разве я не спросил то же самое?"
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "Ох, неужели… вы…"
    },
    {
      "id": 12,
      "model": "싱클레어",
      "content": "…даёте нам шанс выяснить это самостоятельно?!"
    },
    {
      "id": 13,
      "content": "Фауст промолчала ни подтвердив, ни опровергнув его домыслы. Тем более, что Синклеру отлично удавалось придать её молчанию своё собственное значение."
    },
    {
      "id": 14,
      "model": "싱클레어",
      "content": "Мм… Кажется, мне удалось кое-что о них узнать во время сражения."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "Эти монстры… не враждебны к нам, они также не нападают на нас из-за того, что мы стоим у них на пути. Они это делают по какой-то другой причине."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Внемлите, внемлите! Они наспех устремились к нам с яростным алканьем, аки изголодавшиеся звери!"
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "Верно… Хотя и странно. Я думала, что в пределах этого поезда никто не должен чувствовать голод."
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "Из характера атак этих существ можно сделать вывод, что их нападение на нас не является продуктом рационального мышления. В основе подобного поведения может лежать только первобытная агрессивность."
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "Хм…"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Верно. Что ещё вам удалось узнать?"
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Что ещё?‥ Эм… хм… Ох, точно, думаю, они все имели красные глаза…"
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Их тела были окутаны красным покровом."
    },
    {
      "id": 23,
      "model": "료슈",
      "content": "Я почуяла кровь, скорее всего, они из неё состоят."
    },
    {
      "id": 24,
      "model": "이상",
      "content": "Тогда это должно означать, что «красным» была застывшая… нет, закристаллизовавшаяся кровь."
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Благодарю. Ваш вклад был очень полезен."
    },
    {
      "id": 26,
      "content": "Пришло время для ещё одного раунда перешёптываний."
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<Что… что тебе удалось из этого узнать?>"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "Нам повезло, Данте."
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Перед самым началом отправки поезда я успела немного прочитать на данную тематику, когда собирала необходимые данные о нашем следующем месте назначения. И несмотря на то, что это оказалось полезным для разрешения сложившейся ситуации…"
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "…Грешники также отлично проявили свои интеллектуальные способности, особенно когда дело дошло до упорядочивания и выявления важных сведений из имеющегося моря информации. Ваш совет был верным, Данте."
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<Хочешь сказать… теперь у тебя есть всё, что нужно для раскрытия этого дела?!>"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "В данный момент с абсолютной точностью нельзя сказать ничего. Однако это послужит хорошей отправной точкой для дальнейший действий."
    },
    {
      "id": 33,
      "content": "Договорив, Фауст повернулась и пошла обратно в сторону Грешников."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "…Сейчас я расскажу вам о том, как мы сможем выйти из этого затруднительного положения."
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "А? Нам ещё что-то нужно будет сделать, кроме как пробираться вперёд и попутно с ними разбираться?"
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "Нет, это остаётся неизменным. Однако информация, которой я сейчас с вами поделюсь, может помочь вам лучше понять, по каким причинам Крыло W заключило с нами контракт и предоставить возможные методы его выполнения."
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "Есть большая вероятность, что существо, которое стоит за всеми подобными происшествиями на Варп-поездах, включая и этот, это…"
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "…Кроводемон."
    }
  ]
}