{
  "dataList": [
    {
      "id": 0,
      "place": "Варп-поезд – экономкласс",
      "model": "단테",
      "content": "<Постой, Кроводемон?‥>"
    },
    {
      "id": 1,
      "content": "Что такое… Кроводемон?‥"
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "Кроводемон?‥ Что, во имя всех Крыльев, се такое?"
    },
    {
      "id": 3,
      "model": "그레고르",
      "content": "Ого… Ты, из всех людей, не знаешь, кто такие Кроводемоны? Я уж думал, что ты все малоизвестные факты знаешь наизусть."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "Воистину, мне ни разу не доводилось вниманить знаниям о «Кроводемонах»! Быть может, я нечаянно забвенью придала статейку из журнала?"
    },
    {
      "id": 5,
      "content": "В полной растерянности Дон Кихот нахмурила брови. Она выглядела так, будто каждое слово казалось ей чужим и незнакомым."
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "Я думал, что они были просто монстрами из сказок, которыми по ночам пугали детей… Они ведь боятся чеснока и солнечного света, да?‥"
    },
    {
      "id": 7,
      "model": "홍루",
      "content": "О-ох~ А мне рассказывали немного о другом. Я слышал, что их боязнь чеснока и солнеченого света была лишь слухом, а на самом деле они боятся воды!"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 9,
      "model": "오티스",
      "content": "В прошлом, когда я служила командующим офицером, меня кратко информировали о Кроводемонах."
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "И я видела… «отребья», которыми они управляют."
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "…Хоть я и не помню всех деталей, но я уверена, что монстры в поезде не похожи на тех, что встречались мне."
    },
    {
      "id": 12,
      "model": "료슈",
      "content": "Среди Пальцев я видела одного, кто называл себя Кроводемон. Правда существа, которыми управлял тот «Кроводемон», не были такими резинистыми."
    },
    {
      "id": 13,
      "model": "료슈",
      "content": "Но он не создавал эти отродья, где попало. Здесь что-то не так."
    },
    {
      "id": 14,
      "model": "료슈",
      "content": "Разве ты не должна уже об этом знать?"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "…Да. Судя по всему, в прошлом некоторые Грешники уже встречались с Кроводемонами. Видимо, долгое объяснение не потребуется."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Как многие из вас уже успели сказать, существа, которых мы повстречали на поезде, не похожи на «Кроводемонов»."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "В некотором смысле они являются подобными отребью существами, которым не удалось стать Сородичами… В соответствии с имеющейся у меня информации, среди соответствующих сторон их называют «Кровомассой»."
    },
    {
      "id": 18,
      "model": "료슈",
      "content": "Пф, неплохое название."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Как кому-то вообще пришло в голову назвать их «Кровомассой»?‥>"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Как и говорилось ранее, при обычных обстоятельствах пассажиры никак не могут пропасть с Варп-поездов."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Несмотря на то, что наши знания о Крыле W и Варп-поездах неполноценны, они достаточно велики, и нам не удалось обнаружить в них какие-либо исключения из правил."
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Однако мне удалось обнаружить, что внесение неизвестной переменной в уже имеющуюся информацию открывает возможность для новой гипотезы."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Подождите, вы хотите сказать, что Кроводемоны могут полностью стереть пассажиров с лица земли, да так, что от них даже ничего не останется?"
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "Более точным будет выражение, что их жертвы либо растворяются, либо испаряются."
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "Растворяются…"
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Независимо от степени насилия или полученных повреждений, по прибытии поезда на вокзал все пассажиры могут быть возвращены к их исходному состоянию, которое было зафиксировано до начала поездки."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Конечно же, среди множества определений понятия «насилие» также подразумевается каннибализм."
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "Ужас…"
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Однако поскольку в течение поездки время всех пассажиров находится в состоянии вечного ожидания, биологический процесс переваривания пищи не должен быть активен. Другими словами, даже съеденные пассажиры могут быть восстановлены."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "Хм. Если их останки всего-лишь застряли в пищеварительном тракте, то, полагаю, можно просто вскрыть животы и достать все поглощённые куски плоти других пассажиров, а после собрать из них единое целое с помощью тех веноподобных связей, что соединяют тело."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Однако нельзя сказать то же самое о «Кровомассах». Они, по своему существу, одержимы кровью; их существование зависит от постоянного восполнения запасов крови, добываемой из тел своих жертв."
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "И предполагается, что для поддержания своих форм им необходимо регулярно поглощать небольшое её количество."
    },
    {
      "id": 33,
      "model": "그레고르",
      "content": "Вы не ошиблись? Разве вы только что не сказали, что на поезде невозможно переваривание пищи?"
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "Если продолжить развивать мою догадку… то вероятно, что «поглощение крови» для Кроводемонов и Кровомасс является фундаментально отличным процессом от типичного «потребления питательных веществ» для получения энергии."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Кровь для них является кульминацией, воплощением чего-то, что образует их самих. Это включает, но не ограничивается следующим: эмоции, амбиции, богатство, смысл жизни… Таким образом, естественно заключая, они могут использовать свою кровь по желанию, что указывает на изолированность этого процесса от переваривания и прочих биологических процессов."
    },
    {
      "id": 36,
      "model": "히스클리프",
      "content": "Что… ах. Я и половины из этого не улавливаю."
    },
    {
      "id": 37,
      "model": "이상",
      "content": "…Хитклиф, в настоящий момент время течёт бесконечно медленно, но вы всё ещё способны испытвать эмоции, разве нет? Гнев, печаль, радость… они продолжают возникать внутри вас."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "А? Ну и что это значит?"
    },
    {
      "id": 39,
      "model": "이상",
      "content": "Несмотря на то, что мы не можем с уверенностью сказать находятся ли они в видоизменённом состоянии или пребывают в заточении круговорота созидания и разрушения, всё же можно сказать, что когда эмоции проходят, они прекращают своё существование."
    },
    {
      "id": 40,
      "model": "이상",
      "content": "Воля пассажиров к выживанию, ценность самого существования, в котором они процветают, разве всё это постепенно не исчезает в небытие даже посреди «остановившегося» времени? Мисс Фауст пытается проиллюстрировать сходство между тем, какое значение эмоции имеют для нас, и тем, какое значение кровь имеет для Кроводемонов."
    },
    {
      "id": 41,
      "model": "그레고르",
      "content": "Кажется, понял… эх, поэтому она сказала, что их кровь «испаряется»?"
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Если это действительно так, значит, испаряется сама кровь, которая должна связывать куски плоти друг с другом. И из-за этого их больше нельзя собрать вместе."
    },
    {
      "id": 43,
      "model": "뫼르소",
      "content": "В этом умозаключении нет несоответствий."
    },
    {
      "id": 44,
      "content": "…На некоторое время все погрузились в молчание."
    },
    {
      "id": 45,
      "content": "Информации было слишком много, чтобы сразу всё осознать. Пока что мы даже не знали, что с ней делать."
    },
    {
      "id": 46,
      "model": "이상",
      "content": "Мне бы хотелось задать несколько вопросов, если вы позволите."
    },
    {
      "id": 47,
      "content": "Ли Сан первым нарушил тишину."
    },
    {
      "id": 48,
      "model": "이상",
      "content": "Можно ли сказать, что Кровомасса являются продуктом Кроводемонов? Если это верно, тогда каким образом они—"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "…В данный момент доступ к этой информации ограничен."
    },
    {
      "id": 50,
      "content": "Фауст ответила, избегая взгляда Ли Сана."
    },
    {
      "id": 51,
      "content": "…Я ничего не могу с этим поделать. Если Грешники узнают о её положении, то их беспокойство только возрастёт, и мы с Фауст пытаемся избежать подобного развития событий."
    },
    {
      "id": 52,
      "model": "이상",
      "content": "Ограничен… Ах, верно. Теперь я припоминаю ваши прошлые слова."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Это лишь гипотеза, однако… я предполагаю, что для обращения человека в Кровомассу требуется некая форма физического воздействия. В ином случае мы были бы обращены одними из первых, поскольку, вероятнее всего, наше присутствие на поезде является наиболее опасным препятствием на пути к достижению цели этого существа."
    },
    {
      "id": 54,
      "model": "이상",
      "content": "Мхм, согласен."
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "Истинно одно! Сей злотворитель, именумый Кроводемоном, пребывает где-то на сем поезде!"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Верно. Если довериться словам встретившегося нам Корректировщика, то велика вероятность, что источник этой толпы монстров находится в конце поезда…"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Другими словами, дальнейший путь вдоль вагонов приведёт нас к Кроводемону."
    },
    {
      "id": 58,
      "model": "돈키호테",
      "content": "Да будет так! Я не оставлю без ответа сей зов принести мир душам невинных пассажиров, кои пали от рук злотворца!"
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "…Данте."
    },
    {
      "id": 60,
      "content": "Похоже, что Дон Кихот вновь воодушевилась. Другие Грешники тоже казались довольны тем, что теперь у нас появилась ясная цель. Фауст, что стояла посреди них, кивнула в мою сторону."
    },
    {
      "id": 61,
      "model": "단테",
      "content": "<…Кажется, со всем разобрались. Тогда продолжаем путь.>"
    },
    {
      "id": 62,
      "content": "В данный момент мы извлекаем максимум пользы из того, что имеем."
    },
    {
      "id": 63,
      "content": "И пока что… мы можем только идти вперёд."
    }
  ]
}