{
  "dataList": [
    {
      "id": 0,
      "place": "Варп-поезд – экономкласс",
      "model": "돈키호테",
      "content": "Э-эсквайр директор, замрите! Взгляните на сего несчастного мужа, он всё ещё в сознанье!"
    },
    {
      "id": 1,
      "content": "Дон Кихот куда-то понеслась с широко раскрытыми глазами."
    },
    {
      "id": 2,
      "model": "W사정리요원",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "Н-нет, не подходите ко мне, вы, чёртовы монстры!‥"
    },
    {
      "id": 3,
      "model": "그레고르",
      "content": "Э-эй, дружище. Мы не одни из этих… монстров. Ты в порядке?"
    },
    {
      "id": 4,
      "model": "W사정리요원",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "…А?!"
    },
    {
      "id": 5,
      "model": "W사정리요원",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "Твоя рука… Т-ты тоже начинаешь мутировать, да?‥ Видимо, ты превращаешься в какого-то насекомопободного мон— Гх."
    },
    {
      "id": 6,
      "model": "그레고르",
      "content": "Что? Нет, это…"
    },
    {
      "id": 7,
      "content": "Грегор попытался что-то ответить, но не мог подобрать нужных слов; он усмехнулся и с недоумением опустил свой взгляд."
    },
    {
      "id": 8,
      "model": "그레고르",
      "content": "Эх… ну, стоило ожидать. Полагаю, в такой нервной обстановке тяжело отличить мою руку от мутации, протеза или прочей фигни."
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "Вы могли ошибиться, поскольку его биопротез является устаревшей моделью, которую сейчас редко можно встретить в Городе."
    },
    {
      "id": 10,
      "model": "W사정리요원",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "Ох, протез…"
    },
    {
      "id": 11,
      "model": "W사정리요원",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "Это облегчает. Я уж было подумал, что тут снова появились те мерзкие твари. Думаю, вы заметили, что мои ноги уже ни к чёрту… У меня не оставалось выбора, кроме как спрятаться здесь…"
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Что сотрудники Корпорации «ВАРП» забыли на этом поезде?"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Хм, он ведь… Опираясь на информацию о Варп-поездах, которую мы получили от Личностей Крыла W, я и представить не могу, чтобы хоть кто-то из них сел на поезд добровольно…>"
    },
    {
      "id": 14,
      "model": "W사정리요원",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "Вы ведь Корректировщики по контракту?‥ Нам приказали помочь вам с выполнением задания."
    },
    {
      "id": 15,
      "model": "W사정리요원",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "…Я сказал «нам», но… остался лишь я один. В том вагоне… все члены моей команды начали сходить с ума и…"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Сие не может быть… Фауст! Истинно ли, что несть ни одного способа исцелить Мешки Крови?"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Прошу прощения, но в данный момент доступ к этой информации также запрещён."
    },
    {
      "id": 18,
      "content": "Хотя её голос и выражение лица были такими же спокойными, как и всегда, в её словах чувствовалась некая печаль."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "…Я слишком сильно полагалась на Фауст. В слишком многих случаях."
    },
    {
      "id": 20,
      "content": "Фауст прошептала еле слышным голосом."
    },
    {
      "id": 21,
      "content": "…Я тоже не знаю, как можно было бы помочь Грешникам в этой ситуации."
    },
    {
      "id": 22,
      "content": "Фауст всегда была рядом, поэтому мне в равной мере стало слишком комфортно полагаться на её вездесущее всезнание. Ко мне начало приходить осознание, что у меня нет собственных методов, на которые можно было бы положиться при принятии решений в таких моментах…"
    },
    {
      "id": 23,
      "content": "…Нет, дело не только в Фауст. Мне стало слишком комфортно полагаться на Грешников в целом."
    },
    {
      "id": 24,
      "content": "Если… придёт время, когда им нужно будет положиться на меня, когда по каким-либо причинам у них не останется сил сделать что-то самим, смогу ли я эффективно ими руководить? Смогу ли я привести их к верному решению?"
    },
    {
      "id": 25,
      "content": "Подобно чёрному столбу дыма, в моей голове начали подниматься окутанные страхом сомнения."
    },
    {
      "id": 26,
      "model": "W사정리요원",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "Один… я уже ничем не смогу помочь… Гх…"
    },
    {
      "id": 27,
      "content": "Агент чистки, волоча за собой раненую ногу, с трудом добрался до угла вагона и потянул за рычаг…"
    },
    {
      "id": 28,
      "model": "료슈",
      "content": "А они место зря не теряли."
    },
    {
      "id": 29,
      "content": "…и стена позади того, что изначально казалось складным стулом для сотрудников, развернулась."
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "О-о, что во имя всех Крыльев сие есть такое?! Быть может, там сокрыто орудие великой силы, орудие, кое боле всего страшатся Кроводемоны?!"
    },
    {
      "id": 31,
      "model": "오티스",
      "content": "Выглядит, как одна из капсул в первом классе, но что она здесь делает?‥"
    },
    {
      "id": 32,
      "content": "Агент чистки поторопился забраться в ранее спрятанную капсулу."
    },
    {
      "id": 33,
      "model": "W사정리요원",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "Фьюх… наконец-то."
    },
    {
      "id": 34,
      "model": "돈키호테",
      "content": "Хм? Кою цель преследуют ваши дела?"
    },
    {
      "id": 35,
      "model": "W사정리요원",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "Крыло W подготовило небольшие капсулы гибернации для сотрудников на случай возникновения экстренной ситуации."
    },
    {
      "id": 36,
      "model": "돈키호테",
      "content": "Воистину! Значит… а?"
    },
    {
      "id": 37,
      "model": "W사정리요원",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "Удачи… справиться с заданием…"
    },
    {
      "id": 38,
      "content": "С этими словами он окончательно залез в капсулу и закрыл её люк."
    },
    {
      "id": 39,
      "content": "Когда дверь, за которой была скрыта капсула, закрылась, на её месте остался лишь складной стул и покрытая внутренностями стена."
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<И вот его не стало…>"
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "Ну и помощь…"
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "Он покинул сцену происшествия."
    },
    {
      "id": 43,
      "content": "Мы с недоумением уставились на стену, в которой скрылась наша единственная помощь."
    },
    {
      "id": 44,
      "content": "С этим уже ничего не поделать. Оставалось только…"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<…Идём в следующий вагон.>"
    },
    {
      "id": 46,
      "content": "…держаться духом и двигаться дальше."
    }
  ]
}