{
  "dataList": [
    {
      "id": 0,
      "place": "Варп-поезд – экономкласс",
      "content": "После очередной волны жестоких сражений краем глаза мне удалось заметить кое-что интересное."
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "Хм… Это ещё что?"
    },
    {
      "id": 2,
      "content": "Мы находились в предпоследнем пассажирском вагоне поезда, как вдруг нам удалось обнаружить странный ящик с изображением логотипа Корпорации T."
    },
    {
      "id": 3,
      "model": "돈키호테",
      "content": "О, сие знамя Крыла T."
    },
    {
      "id": 4,
      "model": "이상",
      "content": "По-видимому, стена, скрывающая это, была разрушена в ходе сражения."
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "Разве тот гендиректор… Хьюберт? Разве он невзначай не говорил что-то о партнёрстве с другими Крыльями?"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Видимо, они секретно сотрудничали с Корпорацией W…"
    },
    {
      "id": 7,
      "model": "이상",
      "content": "Подобные коллаборации не ограничиваются Корпорацией T. Крылья зачастую работают вместе друг с другом."
    },
    {
      "id": 8,
      "model": "이상",
      "content": "Лишь в крайне редких случаях они запрашивают помощь у малоизвестных и малозначимых корпораций, как, например, наша Компания «Лимбус»… Данное решение является весьма необычным."
    },
    {
      "id": 9,
      "model": "로쟈",
      "content": "Похоже, что лучшие деньки Крыла W уже далеко позади."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "Прямо как эта разрушивающаяся стена, что раскрывает спрятанные за ней секреты…"
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "…О! Кстати о разрушениях, этому вагону нехило так досталось, согласны?"
    },
    {
      "id": 12,
      "content": "Мне было трудно игнорировать то, как, Родя в спешке сменила тему разговора и даже тон своего голоса, будто совершила какую-то серьёзную ошибку. Возможно, таким образом она пыталась взять себя в руки."
    },
    {
      "id": 13,
      "model": "뫼르소",
      "content": "Большое количество покрытых в человеческих останках и непригодных для дальнейшего использования протезов указывает на то, что пассажирами были Корректировщики, поголовно ими оснащённые."
    },
    {
      "id": 14,
      "content": "…Ладно, сейчас я не могу тратить на это время. Сперва нужно найти выход из текущей ситуации."
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Может, они были из того же агентства, что и тот мужчина, с которым мы столкнулись на платформе? Помните, он сказал, что прибыл в Крыло T на какую-то экспедицию?"
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "Смотрите, у них всех будто одни и те же протезы. Одинаковый материал, модель… один в один."
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Хм… Я верую, что читала статьи, в письменах коих говорилось о том, что некоторые Агентства вербуют только Корректировщиков с протезами."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Хм?‥ Постойте, это…"
    },
    {
      "id": 19,
      "content": "Мы шли вдоль окровавленного вагона, когда вдруг нам послышался надломленный голос Синклера, будто его что-то испугало."
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "Ах!‥ Сей муж был тем, с коим мы столкнулись на платформе!‥"
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "Это тот Корректировщик, который на пустом месте начал жаловаться нам на свою жизнь."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Да, он что-то говорил про экспедицию в Крыле T. Видимо, вот её результат… Подумать только, их тут был целый вагон? Уже и не скажешь, что он преувеличивал."
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Сей вагон изобилует более чем дюжиной повсеместно разбросанных сломанных рук… Должно быть, они доблестно сражались до последнего момента, покуда у них не закончились запасные протезы?"
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<Вполне возможно… Это объясняет все эти поломанные протезы рук и ног.>"
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "Исполнительный директор, данная ситуация, скорее всего, является результатом сражения между Корректировщиками и Кровомассами."
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "Подобные сцены были привычным зрелищем во время войны. Те, кто имели протезы, не беспокоились о своём теле, поскольку они считали все его части заменимыми, пока у них хватало на это денег."
    },
    {
      "id": 27,
      "model": "오티스",
      "content": "Как результат, такое небрежное отношение к своим жизням сводило их в могилу раньше положенного."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Хм, звучит правдоподобно…>"
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Понятно. Несмотря на то, что перед всеми нами предстала одна и та же картина, допустимо существование множества её возможных толкований в зависимости от перспективы говорящего. Я учту предложенные вами варианты."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "Молодец, это верный подход. Довольно много людей с подобным отношением дожили до конца войны."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Да… Рада за них."
    },
    {
      "id": 32,
      "content": "Фауст ответила на слова Утис в нехарактерной для неё колкой манере. На её задумчивом лице начинали проявляться признаки усталости."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<Фауст, всё хорошо?‥>"
    },
    {
      "id": 34,
      "content": "Мои мысли начали заполняться беспокойством о Фауст, чьё выражение лица почти никогда не проявляло эмоций…"
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Физически со мной всё впорядке, но… хм. Да, со мной всё хорошо."
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "Однако я не рада ситуации, в которой мы находимся. Я как будто в никуда забрасываю сети, будучи потерянной и изолированной в беспросветном море…"
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "…Обычно я могла прийти к верному решению в считанные моменты, всего лишь установив несколько соответствий среди доступной мне информации."
    },
    {
      "id": 38,
      "content": "Второе предложение она произнесла так тихо, что даже мне было тяжело её расслышать."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "Ох, я знаю о чём вы."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Чувство полной потерянности, когда одержимо бросаешь одну сеть за другой в чёрное, застывшее Озеро в отчаянной надежде на то, что в одной из них окажется хоть какая-то еда."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Когда находишься неизвестно где. Когда нет возможности даже сказать есть ли в нём вообще что-то поесть… Когда остаётся только хвататься за соломинку, понимаете?"
    },
    {
      "id": 42,
      "model": "이상",
      "content": "Чувство, что окутало моё сознание, имеет множество параллелей с вашим; я словно заперт в невидимом гробу, ибо представшая передо мной картина и запах крови, что невольно оскверняет мои ноздри, не указывают мне на дальнейший путь."
    },
    {
      "id": 43,
      "content": "По-видимому, Измаил и Ли Сан услышали только первое предложение Фауст. Они подошли к ней и обменялись словами утешения."
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Кстати, Фауст… кажется, раньше вы разговаривали немного иначе."
    },
    {
      "id": 45,
      "model": "이스마엘",
      "content": "Я не знаю почему, но у меня складывается ощущение… что сегодня вы отличаетесь от обычной себя…"
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "Это…"
    },
    {
      "id": 47,
      "model": "이스마엘",
      "content": "Ох, я не имею в виду ничего плохого. Я наоборот рада узнать, что у вас есть другая, мягкая сторона."
    },
    {
      "id": 48,
      "model": "이상",
      "content": "Ваша ранее невиданная сторона… она непривычна, но в то же время животворна."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "…Вот как."
    },
    {
      "id": 50,
      "content": "Фауст дала краткий ответ, закрыв свои глаза."
    },
    {
      "id": 51,
      "model": "뫼르소",
      "content": "Согласно информации с представленной на платформе брошюры, этот поезд должен состоять из двенадцати пассажирских вагонов и одного грузового."
    },
    {
      "id": 52,
      "model": "뫼르소",
      "content": "Поскольку в данный момент мы находимся в одиннадцатом вагоне, между нами и грузовым вагоном, в котором переправлют Мефистофеля, остаётся один вагон."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<И это значит…>"
    },
    {
      "id": 54,
      "model": "뫼르소",
      "content": "Это значит, что существует высокая вероятность того, что вскоре мы столкнёмся с Кроводемоном, что ответственен за создание Кровомасс на этом поезде."
    },
    {
      "id": 55,
      "content": "Прямо за этой дверью…"
    },
    {
      "id": 56,
      "model": "히스클리프",
      "content": "Думаете, он хоть что-то из себя представляет, когда его шестёрки так слабы? Мы практически без труда разделались со всей этой толпой."
    },
    {
      "id": 57,
      "model": "뫼르소",
      "content": "Более точной интерпретацией будет то, что существо, способное управлять таким большим скоплением Кровомасс, следует считать особо опасным противником."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Эта информация мало кому известна, но есть особая подкатегория Корректировщиков – Охотники на Кроводемонов, специализация которых… как можно было догадаться, охота на Кроводемонов."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Предполагая, что эта информация достоверна, из неё можно заключить, что Кроводемоны представляют из себя опасных противников, для победы над которыми требуется определённый уровень знаний и подготовки."
    },
    {
      "id": 60,
      "model": "홍루",
      "content": "Теперь, когда я думаю об этом… если Кровомассы подобны безвольным слугам Кроводемонов, то их ведь можно назвать своего рода личной армией?"
    },
    {
      "id": 61,
      "model": "오티스",
      "content": "Властные существа, что могут практически из ничего создать свою собственную покорную армию, в которой нет таких понятий, как низкая мораль или дезертирство… Война или нет, но они всегда будут являться грозными противником."
    },
    {
      "id": 62,
      "content": "Грешники обменялись друг с другом мнениями, возможными стратегиями и провели примерный расчёт силы Кроводемона…"
    },
    {
      "id": 63,
      "content": "Как вдруг…"
    },
    {
      "id": 64,
      "model": "돈키호테",
      "content": "Сие бездействие отвратно! Не истинно ли, что целью нашей служит поражение злодея, кой навёл столь боли и страданий на сей поезд?! В сей миг он может испарять тела невинных, пока мы растрачиваем время на глагольство!"
    },
    {
      "id": 65,
      "model": "돈키호테",
      "content": "Слаб или мощен – не моя забота! Клянусь своею честью, что сокрушу сего врага, и да будет моя рука, несущая с собою справедливость, судьёй его участи! Поспешим же в логово злодея!"
    },
    {
      "id": 66,
      "content": "Своей внезапной речью Дон Кихот в одно мгновение прекратила наши разговоры."
    },
    {
      "id": 67,
      "model": "단테",
      "content": "<…Она права. К тому же, чтобы выполнить контракт, нам всё равно нужно будет справиться с Кроводемоном.>"
    },
    {
      "id": 68,
      "content": "С этими словами мною была открыта дверь в последний пассажирский вагон."
    }
  ]
}