{
  "dataList": [
    {
      "id": 0,
      "place": "Варп-поезд – экономкласс",
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Больно… больно… мне больно!‥"
    },
    {
      "id": 1,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Да, я обожаю вашу кипящую человеческую кровь… Но это… слишком больно!‥"
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Этот тип продолжает регенерировать… и не важно сколько раз мы разрезаем его на кусочки… Гх…"
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "А-ах… это… я не знаю по силам ли нам это…"
    },
    {
      "id": 4,
      "content": "Моральная усталость добралась и до Грегора с Синклером, что без сил упали на пол. Необычная особенность Варп-поездов сильно повышала регенеративные способности Кроводемона."
    },
    {
      "id": 5,
      "content": "Этот бой продолжался гораздо дольше, чем наши потасовки в проходном пункте Крыла K или противостояние нескончаемой орде мертвецов в подвале Грозового Перевала. С тех пор Грешники стали намного сильнее, но текущее сражение довело их до полного предела."
    },
    {
      "id": 6,
      "model": "돈키호테다침",
      "content": "……"
    },
    {
      "id": 7,
      "content": "Дон Кихот продолжает наносить неистовый град ударов по Кроводемону своим копьём. Она забивает, закалывает и подавляет части его тела каждый раз, когда те пытаются регенерировать."
    },
    {
      "id": 8,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Меня… Меня мучает голод…"
    },
    {
      "id": 9,
      "model": "돈키호테다침",
      "content": "Возмутительно! Твой голод не есть оправдание всех совершённых тобою кровопролитий!"
    },
    {
      "id": 10,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Заткнись! Ты, ты, ты не понимаешь."
    },
    {
      "id": 11,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Ты не представляешь, как это невыносимо… выживать в течение двух сотен лет на этой отвратительной… ужасной— Н-нет, НЕТ! Я даже думать не хочу об этом!"
    },
    {
      "id": 12,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Заткнись! Замолчи! Нет, прошу… прости, я вас послушаю… Молю, молю, молю дайте мне всего один глоток… самый маленький глоток… Умоляю…"
    },
    {
      "id": 13,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Грх… Неважно… сколько раз ты меня пронзаешь…"
    },
    {
      "id": 14,
      "model": "돈키호테다침",
      "content": "Я не отступлю, покуда вся плоть твоя, кости и органы не будут раздавлены в вязкую, бесформенную массу, никогда боле не способную собраться воедино!!!"
    },
    {
      "id": 15,
      "content": "Но… регенерация Кроводемона настолько сильна, что он восстанавливает свои части тела так же быстро, как Дон Кихот их сокрушает."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Он регенерируется слишком быстро… Мы не можем…>"
    },
    {
      "id": 17,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Гх… Мой Сородич… Моё дитя!!!"
    },
    {
      "id": 18,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Я дал тебе новую жизнь, позвал тебя на сей банкет!‥"
    },
    {
      "id": 19,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Так исполни же свои обязанности! Милость родителя должна быть отплачена, не думаешь?!"
    },
    {
      "id": 20,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "Ч-что я могу сделать?‥"
    },
    {
      "id": 21,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Найди их слабость, разрушь их строй!‥ Заставь их в отчаянье пасть ниц и унижаться предо мною, как делала это сама!‥"
    },
    {
      "id": 22,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "……"
    },
    {
      "id": 23,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "П-постойте, кажется, у меня появился план…"
    },
    {
      "id": 24,
      "content": "Удивлённая внезапным приказом Кассетти, Саша беспорядочно начала смотреть по сторонам…"
    },
    {
      "id": 25,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "…Их стиль сражения… напоминает мне о том, как сражаются Корректировщики с протезами."
    },
    {
      "id": 26,
      "model": "다친파우스트",
      "content": "?‥"
    },
    {
      "id": 27,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "…Точно так же, как Корректировщики с протезами теряют чувство самосохранения и начинают относиться к своим конечностям, как к обычным орудиям, которые без труда можно заменить…"
    },
    {
      "id": 28,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "…эти идиоты сражаются с такой же беспечностью, будто у них есть запасные жизни."
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<!‥>"
    },
    {
      "id": 30,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "Ни о чём не беспокоясь, они бездумно бросаются в бой, словно мотыльки в огонь…"
    },
    {
      "id": 31,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "И… ха… ха-ха… забывают о том, что действительно важно. Например, как вот эта вещица."
    },
    {
      "id": 32,
      "content": "Одной из оставшихся рук, Саша подняла…"
    },
    {
      "id": 33,
      "content": "…универсальную ключ-карту, которую нам ранее показывала Фауст."
    },
    {
      "id": 34,
      "model": "다친파우스트",
      "content": "!‥"
    },
    {
      "id": 35,
      "model": "다친파우스트",
      "content": "Дон Кихот! Останови её, сейчас же!"
    },
    {
      "id": 36,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "О мой родитель… Я подношу вам этот дар!‥"
    },
    {
      "id": 37,
      "model": "돈키호테다침",
      "content": "Ах!‥"
    },
    {
      "id": 38,
      "content": "Дон Кихот без промедления ринулась на Корректировщика, которая откинула её с огромной силой одной из оставшихся рук."
    },
    {
      "id": 39,
      "content": "Мерсо и Измаил, что вдвоём сдерживали Кассетти, больше не могли с ним справляться без помощи яростных атак Дон Кихот. Кроводемон откинул их в сторону, после чего забрал себе ключ-карту."
    },
    {
      "id": 40,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "Мой господин, это ключ от двери к вагонам первого класса… С ней вы можете увеличить вашу армию Кровомасс… чтобы восславить ваше королевство…"
    },
    {
      "id": 41,
      "model": "단테",
      "content": "<Нет…>"
    },
    {
      "id": 42,
      "content": "Кассетти с большим интересом изучает униварсальную ключ-карту."
    },
    {
      "id": 43,
      "content": "Без этой ключ-карты… мы на тысячи лет будем заперты внутри поезда, пока он не достигнет своей точки назначения."
    },
    {
      "id": 44,
      "model": "다친파우스트",
      "content": "Данте…"
    },
    {
      "id": 45,
      "model": "다친파우스트",
      "content": "Я верю, что приложила все свои силы, чтобы разрешить эти невзгоды…"
    },
    {
      "id": 46,
      "model": "다친파우스트",
      "content": "…не имея доступа к знаниям Фауст."
    },
    {
      "id": 47,
      "model": "다친파우스트",
      "content": "Однако…"
    },
    {
      "id": 48,
      "model": "다친파우스트",
      "content": "С потерей универсальной ключ-карты… неопределённость нашего положения значительно возросла."
    },
    {
      "id": 49,
      "model": "다친파우스트",
      "content": "Мы оказались в столь бедственном положении…"
    },
    {
      "id": 50,
      "content": "Фауст сделала глубокий вдох, будто собралась нырнуть в самое сердце всех наших проблем…"
    },
    {
      "id": 51,
      "model": "다친파우스트",
      "content": "…потому что я слишком сильно полагалась на Фауст."
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 53,
      "content": "Насколько могу судить, Фауст всегда действовала согласно информации, которую она получала от «Фауст». И должно быть, ситуация, где ей нужно было принимать собственные решения, была для неё слишком непривычной."
    },
    {
      "id": 54,
      "content": "…Тем не менее она достойный восхищения Грешник независимо от того, есть у неё доступ к «Фауст» или нет."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<В последнее время меня посещали похожие мысти, если уж честно. Что мои решения слишком сильно полагались на эту… идеальную Фауст.>"
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Но даже без «Фауст», проанализировав предоставленную нами информацию, ты смогла направить нас на верный путь.>"
    },
    {
      "id": 57,
      "model": "다친파우스트",
      "content": "……"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<Может… неопределённость сама по себе не является такой уж большой проблемой.>"
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<Помнишь? «Отсутствие плана в равной степени является планом». Ты сама это говорила.>"
    },
    {
      "id": 60,
      "model": "다친파우스트",
      "content": "…Понятно."
    },
    {
      "id": 61,
      "model": "다친파우스트",
      "content": "Верно, среди множества других, я – Фауст, что верит в неопределённость."
    },
    {
      "id": 62,
      "model": "다친파우스트",
      "content": "Наша потеря универсальной ключ-карты ничто иное, как одна из бесчисленных неопределённых переменных в уравнении."
    },
    {
      "id": 63,
      "model": "다친파우스트",
      "content": "Но что определено, однако…"
    },
    {
      "id": 64,
      "model": "다친파우스트",
      "content": "…так это то, что Кроводемон доведён до отчаяния не меньше нас."
    },
    {
      "id": 65,
      "model": "다친파우스트",
      "content": "Таким образом, в настоящый момент у нас остался лишь один выход… пойти на компромисс."
    },
    {
      "id": 66,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Ты, а ну-ка… Верно, что именно ты исцеляешь своих друзей…"
    },
    {
      "id": 67,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Прекрати… прекрати сие деяние, хорошо? Не лечи никого из них."
    },
    {
      "id": 68,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Иль я вдребезги разобью сей драгоценный ключ!"
    },
    {
      "id": 69,
      "model": "돈키호테다침",
      "content": "Эсквайр Данте…"
    },
    {
      "id": 70,
      "model": "돈키호테다침",
      "content": "Компромисс?‥ Пойти на компромисс со столь подлым злотворцом!‥"
    },
    {
      "id": 71,
      "content": "Пока что у меня не было возможности излечить ужасные раны Дон Кихот. А остальные Грешники уже были без сознания…"
    },
    {
      "id": 72,
      "content": "Единственным Грешником, кто ещё мог нормально двигаться и говорить… была Фауст, для которой мне только что пришлось повернуть часы вспять."
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<…Ладно… Сделаем это.>"
    },
    {
      "id": 74,
      "model": "다친파우스트",
      "content": "Хорошо. Тогда… Кассетти, почему бы нам не перейти в другое место?"
    },
    {
      "id": 75,
      "model": "다친파우스트",
      "content": "Я единственная, кто будет сопровождать Данте на переговорах. Я сразу дам вам понять о наших намерениях: ни я, ни Данте не будем вас атаковать."
    },
    {
      "id": 76,
      "content": "У меня нет никаких сомнений, что после столь яростного града ударов Дон Кихот и остальных Грешников, Кассетти тоже должен был быть на последнем издыхании."
    },
    {
      "id": 77,
      "content": "Предложение Фауст перейти в другое место должно было его обрадовать."
    },
    {
      "id": 78,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Только вы двое, да?"
    },
    {
      "id": 79,
      "model": "다친파우스트",
      "content": "Верно. Грузовой вагон находится прямо за этим; там мы сможем обговорить то, что способны предложить друг другу.."
    },
    {
      "id": 80,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Хм, значит… эти часы, должно быть, ваш монарх? А ты одна из королевских слуг."
    },
    {
      "id": 81,
      "model": "다친파우스트",
      "content": "Верно."
    },
    {
      "id": 82,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Хорошо… да начнутся королевские переговоры! Сие само собой разумеется, что представитель королевского рода не будет говорить ни с кем иным, кроме как с равным ему по статусу монархом!"
    },
    {
      "id": 83,
      "model": "돈키호테다침",
      "content": "Эсквайр… директор…"
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<Мы скоро вернёмся… Дон Кихот.>"
    },
    {
      "id": 85,
      "content": "Покинув Грешников, что без сознания лежали на полу, и Дон Кихот, что провожала нас пустыми, раздосадованными глазами, мы осторожно перешли в грузовой вагон."
    },
    {
      "id": 86,
      "model": "단테",
      "content": "<Фауст, так почему мы перешли в грузовой вагон?‥>"
    },
    {
      "id": 87,
      "model": "다친파우스트",
      "content": "Данте… это мой первый раз, когда я…"
    },
    {
      "id": 88,
      "model": "다친파우스트",
      "content": "…пойду на «риск»."
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<Что?!>"
    },
    {
      "id": 90,
      "content": "С этими словами позади нас захлопнулась дверь."
    }
  ]
}