{
  "dataList": [
    {
      "id": 0,
      "place": "Варп-поезд – экономкласс",
      "model": "단테",
      "content": "<Этот вагон…>"
    },
    {
      "id": 1,
      "model": "카세티",
      "teller": "???",
      "title": "???",
      "content": "Хм… Чему так дивится лик каждого из вас?"
    },
    {
      "id": 2,
      "model": "카세티",
      "teller": "???",
      "title": "???",
      "content": "Вы находитесь в аудиенции принца. Где же ваши холуйские улыбки?"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Он… вероятнее всего, Кроводемон, что стоит за происшествиями на этом поезде. Мы нашли нашу цель."
    },
    {
      "id": 4,
      "model": "카세티",
      "teller": "???",
      "title": "???",
      "content": "Падите ниц пред королевской кровью!"
    },
    {
      "id": 5,
      "model": "그레고르",
      "content": "…И почему мы должны тебя слушать?"
    },
    {
      "id": 6,
      "model": "카세티",
      "teller": "???",
      "title": "???",
      "content": "Внимайте словам моим, ибо сие возвестию я предам единожды."
    },
    {
      "id": 7,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Вы можете звать меня Принц Кассетти, Шестой Сородич, или же Сородич шестого поколения, законный принц, что укрывается здесь от своей Семьи."
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "Ты ли злотворец… кой погрузил сию обитель в разрушенья и кровавое побоище?"
    },
    {
      "id": 9,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Ты смеешь слагать сию дерзость пред ликом своего принца. И всё же я милостив, ибо сыт вполне в сей час."
    },
    {
      "id": 10,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Как вы могли узреть на вашем путешествии досюда… сей чертог есть зал для величественного пиршества."
    },
    {
      "id": 11,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Неважно, сколь многих Кровомасс я созидаю, неважно, сколь многих я их поглощаю… людишки всё продолжают появляться предо мною! Я насыщаюсь только тем, что само идёт мне на угощенье!"
    },
    {
      "id": 12,
      "model": "이상",
      "content": "…Он носит маску для собственной потехи."
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Если мы и правда будем обмениваться любезностями, то почему бы тебе не снять свою маску? Или тебе незнаком элементарный этикет?"
    },
    {
      "id": 14,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Ох, сия… сия маска!"
    },
    {
      "id": 15,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Её нельзя снять. Не могу снять. Не должен снимать! Без маски нет никакого принца!"
    },
    {
      "id": 16,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Под масками мы весьма безобразны; поэтому мы все решили скрыть наше отвратное существо. Но коли я вдосталь насытюсь вашей кровью, вскоре всё возвратится к своему первостепенному обличию. Лишь в сей миг смогу я избавиться от маски…"
    },
    {
      "id": 17,
      "model": "료슈",
      "content": "Кто пришил эту маску на твоё лицо? Не такая уж и плохая работа."
    },
    {
      "id": 18,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Естественно, она великолепна! Ха-ха! Ибо сия маска была сотворена никем иным, как великим и прославленным Цирюльником, имя коего осмеливаюсь произнести лишь с трепетом! Но… но от неё столько боли!‥"
    },
    {
      "id": 19,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Нет, нет! Я улыбаюсь! Узрите, узрите же, как сильно я смеюсь и улыбаюсь! ХАХАХА! ХА! ХА-А-А… ДА, Я ЕСТЬ ПРИНЦ, ВОТ КТО Я ЕСТЬ!"
    },
    {
      "id": 20,
      "model": "히스클리프",
      "content": "Он совсем крышей поехал?"
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "Ну что, ещё не задолбался смеяться? Сейчас мы поставим тебя на место, которое ты так заслуживаешь."
    },
    {
      "id": 22,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Я… Я питаю удовольствие от игрушек, подобных тебе и твоим друзьям."
    },
    {
      "id": 23,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Вы даже не мыслите о том, чтобы пасть ниц и, всхлипывая и сокрушаясь, молить меня о пощаде!‥"
    },
    {
      "id": 24,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "А наоборот, помысляете о сражении со мною, хм? Эта агрессия, кипящая кровь, ох, как же мне по нраву сей задор!"
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "Ты слабоумный? Посмотри вокруг. Ты один против тринадцати."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Хитклиф, не теряйте бдительность. Это существо смогло обернуть многочисленных пассажиров этого поезда в Кровомассы."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "С моей бдительностью всё нормально. Но… мы с легкостью расправились со столькими Кровомассами, что их даже не сосчитать, разве нет?"
    },
    {
      "id": 28,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Не сосчитать?‥ Нет же, нет… счёт крайне важен! Я должен вести счёт своих гостей! О да, конечно! Я не забываю вести счёт своих дорогих гостей! Я ни о ком не забыл!"
    },
    {
      "id": 29,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Вы не имеете ни малейшего представления, сколь велика моя мощь. И по вашей прихоти я не отрекусь от моего престола сего восходящего королевства!"
    },
    {
      "id": 30,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "В сём месте мне и пальцем шевелить не нужно, Кровомассы сами предстают передо мною! За его пределами нет иного рая, подобного сему… вы ведать не ведаете, сколько сил я потратил на его сотворение!"
    },
    {
      "id": 31,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "О, как бы возрадовались мои прародители, Сородичи, коли были бы они здесь, дабы узреть моё творение! Сей рог изобилия… сие блаженство… о, сию свободу!"
    },
    {
      "id": 32,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Но сие королевство моё по праву! Я его возвёл! И я никому его не отдам, никому!"
    },
    {
      "id": 33,
      "model": "파우스트",
      "content": "Это вызывает любопытство."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "Судя по всему, этот Кроводемон покидает этот вагон при крайне редких обстоятельствах…"
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "…И всё же мы видели следы его кровавого влияния по всему поезду."
    },
    {
      "id": 36,
      "model": "홍루",
      "content": "Значит, говоря «Кровомассы сами предстают передо мною», он имел в виду…"
    },
    {
      "id": 37,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Агентство «МультиТреск»",
      "content": "СТОЯТЬ!"
    },
    {
      "id": 38,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "ААА!!!"
    },
    {
      "id": 39,
      "content": "Кто-то внезапно и суматошно забежал к нам вагон."
    },
    {
      "id": 40,
      "content": "Это была Саша, Корректировщица, с которой мы встретились в одном из первых вагонов."
    },
    {
      "id": 41,
      "content": "От внезапного крика Кассетти сжался у себя на троне, а его лицо было наполнено ужасом."
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "Ах, Саша! Истинно ли разуметь, что вы проделали весь этот путь, дабы оказать нам помощь в сражении со злом?!"
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "Смотрите! Сей злотворец есть Кроводемон, кой повинен во всех бедах, что обрушились на сей поезд!"
    },
    {
      "id": 44,
      "model": "돈키호테",
      "content": "Помогите нам сразить сего подлеца и, в конечном счёте, спасти всех невинных пассажиров, коих вы так усердно старались оберечь!"
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Кроводемоны…"
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "…Если кому-то удалось сохранить свою рациональность после обращения……на поезде могло быть больше одного Кроводемона… "
    },
    {
      "id": 47,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Агентство «МультиТреск»",
      "content": "Ничего се, вы и правда добрались до самого конца? Полагаю, Крылья не заключают контракты с кем попало."
    },
    {
      "id": 48,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Агентство «МультиТреск»",
      "content": "Я… Я тоже сражалась изо всех сел, знаете ли. Пока не осталась последней выжившей…"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "О чём это она?"
    },
    {
      "id": 50,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Агентство «МультиТреск»",
      "content": "Но разве это хоть что-то значило? В конце концов, я осталась одна. У меня не было ничего, кроме последнего протеза руки."
    },
    {
      "id": 51,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Агентство «МультиТреск»",
      "content": "Немного забавно, как быстро может поменяться твоё мировоззрение, когда по уши оказываешься в полном дерьме. Если память мне не изменяет, то моими последними мыслями было…"
    },
    {
      "id": 52,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Агентство «МультиТреск»",
      "content": "«Чтоб меня… я не хочу… умирать.»"
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 54,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Агентство «МультиТреск»",
      "content": "Так что я упала на колени и начала умолять. И сказала ему, что…"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Дон Кихот, осторожно!"
    },
    {
      "id": 56,
      "model": "북부대검",
      "teller": "Саша",
      "title": "Агентство «МультиТреск»",
      "content": "…Я готова на всё, чтобы он оставил меня в живых."
    },
    {
      "id": 57,
      "content": "Прежде чем Фауст успела договорить, Саша атаковала Грешников своим огромным мечом, а вокруг её тела быстро начал появляться слой кристаллизованной крови,\nкоторый создавал впечатление натуральной брони. "
    },
    {
      "id": 58,
      "model": "히스클리프",
      "content": "…Агх!"
    },
    {
      "id": 59,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Что…"
    },
    {
      "id": 60,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "…Что я говорил?! Я повелевал тебе предупреждать меня, прежде чем так врываться!"
    },
    {
      "id": 61,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Разве ты не знаешь, как гремят твои тупые руки? Я уж было подумал, что Семья пришла по мою душу!"
    },
    {
      "id": 62,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "Простите меня, господин Кассетти."
    },
    {
      "id": 63,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Ох… Позвольте мне представить вам моего Сородича, первую из многих, что лягут в основу моего будущего королевства."
    },
    {
      "id": 64,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Мой Сородич, мой верный сквайр… что будет подле меня, пока я возвожу свою собственную династию, свою Семью…"
    },
    {
      "id": 65,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "Господин Кассетти, я следовала вашему приказу и желала отправить вам самых сильных из числа пассажиров, но… люди из моего вагона оказались слишком слабы. Поэтому я подношу вам эти дары из вагона первого класса."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Сородич…"
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Известна ли вам истинная природа «Сородичей»?"
    },
    {
      "id": 68,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "Неа, но могу сказать вам одно."
    },
    {
      "id": 69,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "Когда в мои венах начала течь кровь моего господина… я почувствовала себя заново рождённой. "
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "Понятно. Сородичи Кроводемонов сравнимы с их слугами, подобно концепту слуг, что были созданы Аномалиями или Искажениями."
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Должно быть, вы были в полном отчаянии, раз согласились на это предложение, даже не зная его последствий."
    },
    {
      "id": 72,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "Возможно. Скорее всего… именно эти мысли пробегали у меня в голове перед тем, как я стала Сородичем."
    },
    {
      "id": 73,
      "model": "돈키호테",
      "content": "Всё сие время… вы были в тайном сговоре с сим злотворцом? Аки его челядин?"
    },
    {
      "id": 74,
      "model": "돈키호테",
      "content": "Ещё с той поры, как мы друг с другом обменялись взорами?"
    },
    {
      "id": 75,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "Малышка, ты и понятия не имеешь, как я испугалась, когда ваша подруга спросила меня про красные глаза. Хотя даже если бы вы начали меня подозревать, то это не имело бы никакого значения, поскольку мой красный глаз – это протез."
    },
    {
      "id": 76,
      "model": "돈키호테",
      "content": "Значит… пассажиры, коих вы оберегали…"
    },
    {
      "id": 77,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Разве я вам не поведал… что важно вести счёт?"
    },
    {
      "id": 78,
      "model": "카세티",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Чем больше… тем лучше."
    },
    {
      "id": 79,
      "teller": "Кровомасса",
      "title": "Мешок крови",
      "content": "Кшшш…"
    },
    {
      "id": 80,
      "content": "Из-за спины Саши начали появляться десятки Кровомасс… Мое внимание было приковано к той, что была меньше других."
    },
    {
      "id": 81,
      "content": "…В голове сразу же всплыли воспоминания о маленькой девочке, которая потянула Дон Кихот за её одежду."
    },
    {
      "id": 82,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 83,
      "content": "Как только мы узнали, что Саша всё это время была Кроводемоном, то осознание о смерти тех пассажиров пришло самой собой. Но всё же… мне очень, очень не хотелось сталкиваться с этой реальностью лицом к лицу. Не таким образом."
    },
    {
      "id": 84,
      "model": "돈키호테",
      "content": "……"
    },
    {
      "id": 85,
      "model": "돈키호테",
      "content": "Там было… дитя…"
    },
    {
      "id": 86,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "Да. Маленькая засранка мечтала стать Корректировщиком, если бы выросла."
    },
    {
      "id": 87,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "Сказать честно, это даже к лучшему. Поверь, «жить» как Кровомасса куда лучше, чем вырасти и разочароваться в своей мечте. Жизнь Корректировщика сплошная каторга, я это знаю слишком хорошо."
    },
    {
      "id": 88,
      "model": "돈키호테",
      "content": "…Держи свой окаянный язык при себе."
    },
    {
      "id": 89,
      "model": "북부대검혈귀",
      "teller": "Саша",
      "title": "Кроводемон",
      "content": "Питать иллюзии о становлении известным и уважаемым Корректировщиком? Вестником правосудия? Всё это лишь неcбыточные мечты, которые оборачиваются разрушительным разочарованием. Или ранней, очень ранней смертью."
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "Молчи… МОЛЧИ!"
    },
    {
      "id": 91,
      "content": "Дон Кихот не дала Саше договорить; она без промедления ринулась на неё с копьем, что было сил."
    }
  ]
}