{
  "dataList": [
    {
      "id": 0,
      "place": "Мефистофель",
      "model": "단테",
      "content": "<Так этот путь ведёт прямо к Мефистофелю?‥>"
    },
    {
      "id": 1,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Всё началось именно здесь… Сей… сей проклятый автобус пробудил меня от сладкого сна!"
    },
    {
      "id": 2,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Если бы только сей автобус полностью не занял грузовой вагон… Я не планировал начинать парад столь рано… или сотворять здесь Сородича…"
    },
    {
      "id": 3,
      "model": "다친파우스트",
      "content": "…Данте."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<Хм?>"
    },
    {
      "id": 5,
      "model": "다친파우스트",
      "content": "Связь была восстановлена."
    },
    {
      "id": 6,
      "content": "Связь?‥"
    },
    {
      "id": 7,
      "content": "Её неожиданное заявление немного сбило меня с толку. Посмотрев на неё и в замешательстве наклонив голову, мне послышались ещё более тихие слова, которые она произнесла, не отводя своих глаз от Кроводемона."
    },
    {
      "id": 8,
      "model": "다친파우스트",
      "content": "Возвращение в Мефистофель… восстановило мою связь c Фауст."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<!‥>"
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Ты на это и рассчитывала?>"
    },
    {
      "id": 11,
      "model": "다친파우스트",
      "content": "Нет. Как я и говорила ранее, я пошла на чистый и непредвиденный риск, основанный на моей полной сомнений гипотезе."
    },
    {
      "id": 12,
      "model": "다친파우스트",
      "content": "Этот успех позволяет мне в какой-то мере понять, почему мисс Родя так любит азартные игры."
    },
    {
      "id": 13,
      "content": "На мгновение губы Фауст изогнулись в еле заметной улыбке, после чего сразу же вернулись к своему привычному безэмоциональному положению."
    },
    {
      "id": 14,
      "model": "다친파우스트",
      "content": "Теперь, поскольку связь была восстановлена, я бы хотела подать жалобу на Фауст из руководства Гезельшафт в связи с тем, что они забыли предоставить информацию, касающуюся разрыва связи в пределах Варп-поездов. Тем не менее…"
    },
    {
      "id": 15,
      "model": "다친파우스트",
      "content": "…в данный момент приоритетом является поиск решения для сложившейся ситуации. У меня есть множество оснований полагать, что их упущение было преднамеренным, но… надеюсь, что это не так."
    },
    {
      "id": 16,
      "content": "Фауст спокойным шагом направилась к Кроводемону."
    },
    {
      "id": 17,
      "model": "다친파우스트",
      "content": "…Давайте обсудим детали нашего компромисса. Что вы желаете получить взамен на универсальную ключ-карту?"
    },
    {
      "id": 18,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Будь вы простыми людьми, я бы предпочёл каждого из вас обратить в Кровомассу и до последней капли испить вашу кровь… но вы далеко не простой люд…"
    },
    {
      "id": 19,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Моё желание – как можно дольше сохранить сие царство в тайне. А ваше – покинуть сей поезд, верно?"
    },
    {
      "id": 20,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Как только я передам вам сию карту… как только вы возвратитесь в отведённый вам первый класс… то наши жизни станут спокойны и счастливы, как будто ничего и не произошло!"
    },
    {
      "id": 21,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "И когда поезд прибудет на своё место назначения, вы с него сойдёте. Всё вернётся на круги своя. Как вам сие предложение?"
    },
    {
      "id": 22,
      "model": "다친파우스트",
      "content": "Будто ничего не произошло…"
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<…Фауст, а что насчёт контракта, из-за которого мы вообще этим занимаемся?‥>"
    },
    {
      "id": 24,
      "model": "다친파우스트",
      "content": "Наши воспоминания и любые следы сражений в полной мере будут стёрты по прибытии на станцию. Мы не будем знать удалось нам выполнить контракт или нет ."
    },
    {
      "id": 25,
      "model": "다친파우스트",
      "content": "В случае успеха Корпорация W проинформирует нас о выполнении условий контракта постфактум. Однако…"
    },
    {
      "id": 26,
      "model": "다친파우스트",
      "content": "…текущее развитие событий не оставит никаких доказательств его выполнения, что обернётся его провалом."
    },
    {
      "id": 27,
      "model": "다친파우스트",
      "content": "Стоит иметь в виду, что более важным приоритетом является сохранение стабильного психологического состояния как у вас, так и у Грешников."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 29,
      "content": "Не то чтобы нам всегда удавалось справляться с поставленной задачой, это можно пережить. Но…"
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<Но… что насчёт пассажиров этого поезда? Что насчёт будущих пассажиров?>"
    },
    {
      "id": 31,
      "content": "Мне вспоминается выражение лица Дон Кихот, когда мы каждый раз сталкивались с подобной несправедливостью."
    },
    {
      "id": 32,
      "model": "다친파우스트",
      "content": "……"
    },
    {
      "id": 33,
      "content": "Фауст не отвечает на мой вопрос."
    },
    {
      "id": 34,
      "content": "Хотя её молчание было ответом само по себе."
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<…Мы просто позволим им всем… умереть?>"
    },
    {
      "id": 36,
      "content": "Погибнут невинные жизни. Но ради них мы не можем пожертвовать своей безопасностью."
    },
    {
      "id": 37,
      "content": "Наверняка Фауст и наша компания… придерживаются этой политики."
    },
    {
      "id": 38,
      "content": "И всё же…"
    },
    {
      "id": 39,
      "model": "돈키호테다침",
      "content": "Я… Я не позволю сему произойти…"
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<Д-Дон Кихот…>"
    },
    {
      "id": 41,
      "content": "Мне казалось, что с её ранами нельзя было даже ползти, не то что ходить, но… она превозмогла свою боль и пришла к нам в грузовой вагон на одной лишь силе воли."
    },
    {
      "id": 42,
      "model": "돈키호테다침",
      "content": "Я… не потерплю сего… Мы не можем… позволить жить сему гнусному злотворцу… и закрыть очи на всё то… что он совершил…"
    },
    {
      "id": 43,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Т-ты!‥ Снова!‥"
    },
    {
      "id": 44,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Х-хочешь тысячи лет провести на этом поезде? Я… Я знаю правду! Ваши судьбы зависят от этого ключа, разве не так? Как только я его сломаю, вы будете вынуждены целую вечность—"
    },
    {
      "id": 45,
      "model": "돈키호테다침",
      "content": "Меня… сие не волнует… Я с распростёртыми объятьями здесь проведу века… яко судьбой твоею будут века покаяния… Сие весьма предпочтительнее, нежели позволять твоему злодейству оставаться безнаказанным… Да будет сие место твоим вечным судилищем…"
    },
    {
      "id": 46,
      "content": "Я и Фауст схватили Дон Кихот. Обычно ей хватило бы сил вырваться из нашего захвата, но всего лишь дойдя до сюда, она уже вышла за пределы своих возможностей."
    },
    {
      "id": 47,
      "model": "돈키호테다침",
      "content": "Фауст… отпустите меня!‥ Ему нельзя позволять жить, эсквайр Данте!‥"
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<Дон Кихот… Если он сломает эту ключ-карту, то ты обречёшь всех Грешников на тысячи лет мучений.>"
    },
    {
      "id": 49,
      "model": "돈키호테다침",
      "content": "Тогда я… заполню все тысячелетия сказаньями о легендах, кои я прочла в журналах. Любое время, сколь бесконечное неважно… будет нам по силу превозмочь, коли мы все вместе с ним столкнёмся…"
    },
    {
      "id": 50,
      "model": "다친파우스트",
      "content": "Дон Кихот, ты должна понимать, что твоё предложение вовсе не является решением проблемы."
    },
    {
      "id": 51,
      "model": "돈키호테다침",
      "content": "Тогда должно же быть иное средство?‥ Нет?‥"
    },
    {
      "id": 52,
      "model": "돈키호테다침",
      "content": "Вы оба мудростью великою наделены… Фауст, эсквайр Данте… Истинно ли, что пути иного нет взаправду, кой может правый суд спослать на сего злотворца и Грешников спасти от судьбы плена?‥"
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 54,
      "content": "Её попытки выбраться ослабевали. Но причиной этому было не смирение, а упадок духа."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<С-стой! Дон Кихот, НЕТ!>"
    },
    {
      "id": 56,
      "content": "В суматохе мы не заметили, что к нам незаметно приближался Кроводемон; мы отпустили Дон Кихот в последнюю секунду…"
    },
    {
      "id": 57,
      "content": "…но секунды было слишком мало."
    },
    {
      "id": 58,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "O мой дорогой родитель… отпусти мне сие согрешение, ибо без разрешения твоего я создаю иного…"
    },
    {
      "id": 59,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Тебе суждено стать моим следующим Сородичем!‥"
    },
    {
      "id": 60,
      "content": "Кассети бессвязно кричит и напрыгивает на Дон Кихот, впиваясь в её шею своими клыками прежде, чем у нас была возможность хоть что-то предпринять."
    },
    {
      "id": 61,
      "model": "단테",
      "content": "<!‥>"
    },
    {
      "id": 62,
      "model": "다친파우스트",
      "content": "…Ох, я не ожидала, что это станет нашим решением…"
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Фауст?‥ Что ты имеешь в виду… разве это похоже на «решение»?‥>"
    },
    {
      "id": 64,
      "model": "다친파우스트",
      "content": "…Согласно информации, которую я изучала в прошлом и вновь наблюдаю сейчас, это…"
    },
    {
      "id": 65,
      "model": "다친파우스트",
      "content": "Хм… Данте. Спрячьтесь за мной и стойте совершенно неподвижно."
    },
    {
      "id": 66,
      "model": "다친파우스트",
      "content": "И пожалуйста, имейте в виду, что другие Грешники не должны слышать и слова о том, что сейчас про—"
    },
    {
      "id": 67,
      "model": "돈키호테다침",
      "content": "Ох."
    },
    {
      "id": 68,
      "content": "Дон Кихот слегка воспаряет над землёй, а с её ног соскальзывает обувь, шнурки которой развязались сами по себе."
    },
    {
      "id": 69,
      "content": "Она с недоумением уставилась в пол, на котором лежали кроссовки."
    },
    {
      "id": 70,
      "content": "И…"
    },
    {
      "id": 71,
      "model": "돈키호테다침",
      "content": "ААААААААРГХХХХ!"
    },
    {
      "id": 72,
      "model": "돈키호테다침",
      "content": "АААААААААХХХХХ! РОСИНАНТ!!!!!!!!!!"
    },
    {
      "id": 73,
      "content": "В уголках моего сознания всегда звучал этот вопрос."
    },
    {
      "id": 74,
      "place": "Мефистофель – прошлое",
      "model": "단테",
      "content": "<Почему ты всегда… так печёшься о своих ботинках, Дон Кихот?>"
    },
    {
      "id": 75,
      "model": "돈키호테",
      "content": "Хм? О ботинках? А…"
    },
    {
      "id": 76,
      "model": "돈키호테",
      "content": "Имеете ли вы в виду Росинанта?"
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<Ах… да, о них.>"
    },
    {
      "id": 78,
      "model": "돈키호테",
      "content": "С дорогим Росинантом я прошла сквозь горе и радость, сквозь голод и праздность. Несмотря на невзгоды, несмотря на все те испытания, что были посланы мне судьбою, он всегда был моим верным скакуном со своего самого первого дня появления на свет, когда бы он не был."
    },
    {
      "id": 79,
      "content": "Она… не знает, когда их получила?"
    },
    {
      "id": 80,
      "model": "돈키호테",
      "content": "Ах, эсквайр Данте! Вы ещё не поприветствовали Росинанта? Сей миг являет себя весьма благоприятной возможностью для сего деяния!"
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Извини, не сейчас…>"
    },
    {
      "id": 82,
      "model": "돈키호테",
      "content": "Аха, не будьте столь скромны! Ну же!"
    },
    {
      "id": 83,
      "model": "카론",
      "content": "Выглядят вонючими. Маленькая девчушка мучает тик-така вонючками."
    },
    {
      "id": 84,
      "model": "돈키호테",
      "content": "Вонючего тут ничего! Сколь изношенный бы вид он не принял, Росинант в безупречном состоянии!‥ Также, не надобно меня именовать «маленькой» де—"
    },
    {
      "id": 85,
      "model": "카론",
      "content": "Бежим-жим."
    },
    {
      "id": 86,
      "place": "Комната Данте – прошлое",
      "model": "단테",
      "content": "<Дон Кихот, только не говори мне, что ты спишь, не снимая свои кр— Кхм, Росинанта.>"
    },
    {
      "id": 87,
      "model": "돈키호테",
      "content": "Хо-хо, меня всегда переполняла уверенность, что кто-то столько почтенный, как вы, эсквайр Данте, захочет разузнать о том, как поживает Росинант!"
    },
    {
      "id": 88,
      "content": "Мною были опущены детали вопроса, что причиной его возникновения были другие Грешники, которые видели разгуливающую по коридору Дон Кихот в одной пижаме… и *на* Росинанте."
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "Истинно, мы с Росинантом всегда подле друг друга, даже во сне! Нас ничто не должно разлучать!"
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "Мы с ним вместе при любых счастьях и невзгодах, а не по нужде или хотенью."
    },
    {
      "id": 91,
      "content": "Если задуматься, то все Личности Дон Кихот тоже носили эти кроссовки – «Росинанта»."
    },
    {
      "id": 92,
      "model": "단테",
      "content": "<Ты когда-нибудь их… снимала?>"
    },
    {
      "id": 93,
      "model": "돈키호테",
      "content": "Снимала ли я их? Хм, что вы имеете в виду? Чтобы… Росинант покинул мои ступни? Вы причитаете весьма странные дела!"
    },
    {
      "id": 94,
      "place": -1,
      "content": "Она всегда смотрела на меня с недоумением, будто снятие этой пары ботинок было для неё чем-то немыслимым."
    },
    {
      "id": 95,
      "content": "Казалось, что они имели для неё куда большее значение, нежели обычные кроссовки. Это её непонятное отношение к чему-то столь отдалённому от здравого смысла, как будто это было в порядке вещей…"
    },
    {
      "id": 96,
      "content": "Чем был Росинант для Дон Кихот?"
    },
    {
      "id": 97,
      "content": "Что это вообще такое?"
    },
    {
      "id": 98,
      "place": "Мефистофель",
      "model": "단테",
      "content": "<Гх!‥>"
    },
    {
      "id": 99,
      "content": "Внезапно произошёл мощный взрыв, давление от которого испустилось во всех направлениях…"
    },
    {
      "id": 100,
      "content": "…автобус заполнил металлический запах крови, тошнотворный ужас которого пробрался во все его уголки без исключения."
    },
    {
      "id": 101,
      "content": "…Настала тьма."
    },
    {
      "id": 102,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Н-нет… этого… не может быть…"
    },
    {
      "id": 103,
      "content": "Во всё поглотившей тьме, голос служил нашим светом."
    },
    {
      "id": 104,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Вы… вы… Второй Сородич… Как вы… Я должен был почуять ваше присутствие!‥"
    },
    {
      "id": 105,
      "content": "Во тьме мне удалось разглядеть некую ауру."
    },
    {
      "id": 106,
      "content": "Я вижу красную ауру… и некое меховое украшение."
    },
    {
      "id": 107,
      "content": "Сквозь мерцающую ауру мне удалось разглядеть… кажется… красные глаза."
    },
    {
      "id": 108,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Тобою был совершён грех сыновней нечестивости. Нарушено табу."
    },
    {
      "id": 109,
      "content": "Мне был знаком этот голос. Но в то же время и нет. Мне никогда не доводилось слышать его в таком низком, властном тоне."
    },
    {
      "id": 110,
      "content": "Он был направлен к более низкому существу."
    },
    {
      "id": 111,
      "content": "Кроводемон, съёжившись и встав на колени, жалко… дрожал."
    },
    {
      "id": 112,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Сжалуйтесь, о почтенный предок. Я молю о милости Второго Сородича, я молю о милости Второго Сородича, я молю—"
    },
    {
      "id": 113,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Нахальный паршивец."
    },
    {
      "id": 114,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Кхаа…"
    },
    {
      "id": 115,
      "content": "Багряные капли крови медленно окутали часть лица Кроводемона… они застыли и заткнули ему рот."
    },
    {
      "id": 116,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Никакие слова, что пробираются наружу из твоей пасти, не будут достойны моих ушей."
    },
    {
      "id": 117,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Нет…"
    },
    {
      "id": 118,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Совершив грех сыновней нечестивости, попытавшись пойти против родословной, осквернив своего предка… Ты не достоин даже моих глаз."
    },
    {
      "id": 119,
      "model": "카세티혈귀",
      "teller": "Кассетти",
      "title": "Кроводемон",
      "content": "Ммф! Мммф! Мммфф!!!"
    },
    {
      "id": 120,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Свернись… и растворись."
    },
    {
      "id": 121,
      "content": "Кассетти начинает разжижаться в поток крови, его тело сворачивается и разрушается, растекаясь на полу."
    },
    {
      "id": 122,
      "content": "Быстро, но тягостно, словно мороженое, что таяло под палящим солнцем, которое так нравилось Дон Кихот."
    },
    {
      "id": 123,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 124,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "…Ах."
    },
    {
      "id": 125,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Ты."
    },
    {
      "id": 126,
      "content": "Дон Кихот обернулась в мою сторону, где мне всё ещё не удавалось найти сил, чтобы подняться после того взрыва."
    },
    {
      "id": 127,
      "content": "И с таинственной жалостью на лице что-то произнесла."
    },
    {
      "id": 128,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Должно быть… ты обетованное время…"
    },
    {
      "id": 129,
      "content": "Что-то мне непонятное."
    },
    {
      "id": 130,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Росинант, ко мне…"
    },
    {
      "id": 131,
      "content": "Росинант…"
    },
    {
      "id": 132,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "…Я прошу тебя."
    },
    {
      "id": 133,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 134,
      "content": "Осторожно взяв в руки её обувь…"
    },
    {
      "id": 135,
      "content": "Мне пришлось одеть её босые ноги, одна за одной."
    },
    {
      "id": 136,
      "model": "실루엣돈키호테",
      "teller": "Дон Кихот?",
      "title": "???",
      "content": "Ах… в один день…"
    },
    {
      "id": 137,
      "content": "Она вздохнула, споткнулась и…"
    },
    {
      "id": 138,
      "content": "…рухнула на пол."
    }
  ]
}