{
  "dataList": [
    {
      "id": 0,
      "content": "Некоторое время спустя…"
    },
    {
      "id": 1,
      "place": "Мефистофель",
      "model": "이스마엘",
      "content": "…Кто-то может объяснить, что произошло? Так, чтобы это имело смысл?"
    },
    {
      "id": 2,
      "content": "Было очевидно, что Грешники будут шокированы и сбиты с толку."
    },
    {
      "id": 3,
      "content": "В конце концов, когда они все, включая Фауст и Дон Кихот, вернулись к жизни после того, как мною были отмотаны часы…"
    },
    {
      "id": 4,
      "content": "…перед ними предстала лишь разрушенная дверь грузового вагона и ужасно отвратительные останки того, что когда-то было Кассетти."
    },
    {
      "id": 5,
      "model": "뫼르소",
      "content": "Большая часть персонала потеряла сознание из-за психического стресса, вызванного продолжительной битвой с Кроводемоном."
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "Независимо от характера предпринятых мер нашим директором, можно сказать, что они были целесообразны."
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Тц, похоже на то…"
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Что ж… Все молодцы, отличная работа…>"
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "В то же время. "
    },
    {
      "id": 10,
      "model": "뫼르소",
      "content": "Под большинством персонала подрузумеваются все за исключением трёх человек. Таким образом, следует адресовать все имеющиеся вопросы именно им."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Стой…>"
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Хм?!"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "Кто эти трое?"
    },
    {
      "id": 14,
      "model": "뫼르소",
      "content": "Фауст."
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "Директор."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<Эх…>"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "И Дон Кихот, что всё ещё находится без сознания."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "Ах, серьёзно? Они?"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Ого, прямо в точку… ха-ха… Как ты вообще смог это заметить? Ух…>"
    },
    {
      "id": 21,
      "model": "뫼르소",
      "content": "За несколько минут до собственной смерти мне удалось идентифицировать трёх людей, что ещё были в сознании, проанализировав темп их ходьбы и речи."
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "Ясно, а с этой девчушкой-то что? Чего она ещё в отключке?"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Она находится в состоянии глубокого сна. Поскольку её жизни ничего не угрожает, то в скором времени она должна очнуться."
    },
    {
      "id": 24,
      "content": "…Я всё помню до мельчайших деталей. Как Дон Кихот внезапно… превратилась. Как она практически стёрла с лица земли Кроводемона и его Сородича, даже не пошевелив и пальцем."
    },
    {
      "id": 25,
      "content": "Но я также помню последние слова Фауст."
    },
    {
      "id": 26,
      "place": "Мефистофель – прошлое",
      "model": "파우스트",
      "content": "И пожалуйста, имейте в виду, что другие Грешники не должны слышать и слова о том, что сейчас про—"
    },
    {
      "id": 27,
      "place": "Мефистофель",
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 28,
      "content": "Дон Кихот лежала без сознания, а Фауст на каждый их вопрос отвечала молчанием. Вполне естественно, что в конечном счёте все их взгляды оказались бы на мне."
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Д-дело в… кхм… Знаете…>"
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "Подождите, это разговор напомнил мне…"
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "А где… ключ-карта?"
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Если память мне не изменяет, то в последний раз она была у Кассетти…>"
    },
    {
      "id": 33,
      "model": "료슈",
      "content": "…смотреть на которого теперь куда приятнее, чем раньше."
    },
    {
      "id": 34,
      "model": "로쟈",
      "content": "Так, а что с ней случилось-то в итоге?‥"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 36,
      "model": "뫼르소",
      "content": "Она наполовину расплавлена. Остатки слились с костями пальцев; по-видимому, со средними фалангами."
    },
    {
      "id": 37,
      "content": "А… неужели… ох…"
    },
    {
      "id": 38,
      "model": "싱클레어",
      "content": "О нет. Не надо паниковать. Не паниковать! Я СКАЗАЛ НЕ ПАНИКОВАТЬ!!!"
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "Э-эх… Мне… и правда стоило купить побольше сигарет, ну и ну…"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Эй… Может, просто выломаем дверь?"
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "Универсальная ключ-карта не обязательно является единственным решением сложившейся ситуации."
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "Что, э, как?"
    },
    {
      "id": 43,
      "model": "파우스트",
      "content": "По моим рассчётами потребуется около пяти часов, чтобы сформулировать и достаточно простым для Грешников языков объяснить все нюансы методологии того, «как» это возможно. Следственно, я предоставлю вам эту информацию в сжатом и обобщённом формате."
    },
    {
      "id": 44,
      "model": "히스클리프",
      "content": "…Мда, недолго это продлилось. Она снова стала самодовольной."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Мы можем использовать Чёрный ход Мефистофеля."
    },
    {
      "id": 46,
      "content": "Её непоколебимая уверенность в своих словах была более чем достаточным поводом, чтобы завоевать наше доверие."
    },
    {
      "id": 47,
      "content": "Так что мы направились в коридор и прошли через Чёрный ход, неся Дон Кихот на плече одного из нас…"
    },
    {
      "id": 48,
      "content": "…и достигли нашего места назначения."
    },
    {
      "id": 49,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 50,
      "model": "베르길리우스",
      "content": "Я не могу… не спросить, что с вами случилось, видя ваш внешний вид."
    },
    {
      "id": 51,
      "model": "카론",
      "content": "Песок сыплется сып-сып."
    },
    {
      "id": 52,
      "content": "С каждым шагом с нас сыпались песчинки и какие-то ракушкоподобные вещи."
    },
    {
      "id": 53,
      "model": "로쟈",
      "content": "Спросите… кого-то кроме меня…"
    },
    {
      "id": 54,
      "model": "이상",
      "content": "Вдаваясь в подробности, мы— кхах-кх-кх… с каждым произнесённым словом… в моём горле перекатываются песчинки…"
    },
    {
      "id": 55,
      "content": "Некоторое время назад…"
    },
    {
      "id": 56,
      "place": "Автобус – Чёрный ход",
      "content": "На пути к Чёрному ходу Фауст понятным языком кратко объяснила некоторые детали её плана."
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Простыми словами, мы проведём время в другом месте, которое никак не связано с этим поездом."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Согласно временной шкале Корпорации A, поезд должен прибыть на место через десять секунд. Всё что нам нужно сделать – провести эти десять секунд в нашем изначальном измерении."
    },
    {
      "id": 59,
      "content": "С этими словами Фауст внезапно остановилась посреди одного из коридоров."
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "Подожди… Ты и правда собираешься просто открыть эту дверь? С таким количеством дверей… ты уверена, что нам нужна именно эта?"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Да. Это правильная дверь. Её безопасность полностью гарантирована."
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "Эй… подруга, хотя бы скажи нам, что за этой дверью."
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "Я… не утруждалась самолично проверять детали этой информации."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Для наших будущих начинаний необходимо, чтобы я получила опыт… столкновения\nс чем-то совершеннo неизвестным."
    },
    {
      "id": 65,
      "model": "히스클리프",
      "content": "Что это значит? Эй, пос—"
    },
    {
      "id": 66,
      "content": "Фауст распахнула дверь не дождавшись, пока Хитклиф договорит свои слова."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Теперь, пожалуйста, пройдите через эту дверь."
    },
    {
      "id": 68,
      "place": "???",
      "content": "По настоятельной просьбе Фауст, мы быстро вошли в здание, очень похожее на какую-то старую заброшенную больницу…"
    },
    {
      "id": 69,
      "model": "이스마엘",
      "content": "Думаю, мы оказались посреди песчаной бури…"
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "А-а? Разве мы не должны были войти в помещение? Как это вообще может быть возможно?"
    },
    {
      "id": 71,
      "model": "싱클레어",
      "content": "А-ах! Я-я не могу даже открыть глаза!"
    },
    {
      "id": 72,
      "model": "그레고르",
      "content": "Птьфу, мне в рот попал пе… Чёрт меня подери. Это песчаная буря? Разве мы не внутри здания?!"
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "5… 4… 3… 2… 1…"
    },
    {
      "id": 74,
      "content": "Грешники, пытаясь как-то укрыть себя от разразившейся песчаной бури, высказали ряд красочных жалоб…"
    },
    {
      "id": 75,
      "content": "Но Фауст продолжала вести счёт всё в том же беспристрастном ритме, после чего вытащила нас оттуда так же поспешно, как и завела."
    },
    {
      "id": 76,
      "place": "Автобус – Чёрный ход",
      "content": "Итак…"
    },
    {
      "id": 77,
      "content": "…Мы в полном порядке смогли вернуться обратно внутрь Варп-поезда во время его прибытия на вокзал Крыла P."
    },
    {
      "id": 78,
      "place": "Варп-поезд – экономкласс",
      "content": "Причём тогда, когда в нём ещё не провели очистку…"
    },
    {
      "id": 79,
      "content": "…а мы все были полностью покрыты песком."
    },
    {
      "id": 80,
      "model": "싱클레어",
      "content": "Хнк… Я думал, что мы уже никогда не вернёмся…"
    },
    {
      "id": 81,
      "model": "W사정리요원2",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "О-ого, вы в порядке? Что случилось с этими пассажирами?‥"
    },
    {
      "id": 82,
      "content": "Мы все были так рады наконец-то выбросить из головы мысли об этом испытании, что даже Агенты чистки Крыла W в процессе уборки поезда показались нам вполне дружелюбными."
    },
    {
      "id": 83,
      "model": "파우스트",
      "content": "Мы сотрудники Компании «Лимбус». Мы сели на Варп-поезд по указанию вашего работодателя."
    },
    {
      "id": 84,
      "model": "W사정리요원2",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "O-ох… Так вы те люди, о которых нам говорил наш Капитан. Они и правда позволили вам сохранить свои воспоминания?‥"
    },
    {
      "id": 85,
      "model": "홍루",
      "content": "О, я вспомнил! Один из ваших сотрудников должен спать в капсуле гибернации вон там~"
    },
    {
      "id": 86,
      "model": "W사정리요원2",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "Ох, это… Хм, никогда не видел её в действии. Спасибо, сейчас проверю."
    },
    {
      "id": 87,
      "content": "Та самая скрытая за складным креслом капсула, в которую залез повстречавшийся нам Агент чистки."
    },
    {
      "id": 88,
      "content": "Внутри неё…"
    },
    {
      "id": 89,
      "model": "W사정리요원2",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "Чего?‥ Тут никого нет."
    },
    {
      "id": 90,
      "model": "로쟈",
      "content": "Хм? Может, эта не та капсула?"
    },
    {
      "id": 91,
      "model": "뫼르소",
      "content": "Это верная капсула. Исчезнование человека, который в ней находился, указывает на…"
    },
    {
      "id": 92,
      "model": "W사정리요원2",
      "teller": "Агент чистки",
      "title": "Корпорация W",
      "content": "Полагаю, с ними всё же что-то не так… Кхм, может, вы что-то перепутали?"
    },
    {
      "id": 93,
      "model": "단테",
      "content": "<Сомневаюсь в этом…>"
    },
    {
      "id": 94,
      "model": "파우스트",
      "content": "Да, должно быть, из-за сильной усталости мы испытали короткую коллективную галлюцинацию. Сейчас мы покинем поезд."
    },
    {
      "id": 95,
      "content": "Фауст поставила точку в разговоре прежде, чем другие Грешники начали задавать слишком много вопросов."
    },
    {
      "id": 96,
      "content": "Теперь, когда этот её жест стал мне до боли знаком, сразу стало понятно, что нужно было следовать за Фауст."
    },
    {
      "id": 97,
      "place": "Крыло P – платформа",
      "model": "돈키호테",
      "content": "Мм?‥ При… Мы уже прибыли?"
    },
    {
      "id": 98,
      "model": "히스클리프",
      "content": "Проснись и пой, засоня. Нормально поспала?"
    },
    {
      "id": 99,
      "model": "베르길리우스",
      "content": "…Хм, понятно. Я послушаю детали происшествия уже в автобусе, когда мы продолжим наш путь."
    },
    {
      "id": 100,
      "model": "파우스트",
      "content": "Хорошо. Все соответствующие отчёты будут отправлены в Корпорацию W посредством LCCA и…"
    },
    {
      "id": 101,
      "content": "Вергилий уже был на месте, когда мы прибыли. Он с серьёзным выражениям лица разговоривал с Фауст о событиях, что произошли внутри поезда."
    },
    {
      "id": 102,
      "model": "베르길리우스",
      "content": "…Тогда я пойду вместе с Харон смотреть за тем, как они выгружают Мефистофеля."
    },
    {
      "id": 103,
      "model": "베르길리우스",
      "content": "Похоже, минутная стрелка директора упорно пытается на что-то намекнуть. Я оставлю вас двоих наедине."
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 105,
      "content": "Когда Вергилий ушёл, то у меня наконец-то появился шанс задать Фауст один важный вопрос."
    },
    {
      "id": 106,
      "model": "단테",
      "content": "<Почему… ты это сделала?>"
    },
    {
      "id": 107,
      "content": "…Когда Дон Кихот лишилась своей обуви и произошёл невероятно сильный взрыв, тело Фауст было буквально разорвано на части."
    },
    {
      "id": 108,
      "content": "Она будто знала, что будет дальше."
    },
    {
      "id": 109,
      "model": "파우스트",
      "content": "Потому что этот план действий был наиболее предпочтительным, чтобы вы не погибли от взрыва, как это было со мной."
    },
    {
      "id": 110,
      "model": "단테",
      "content": "<А-ах…>"
    },
    {
      "id": 111,
      "model": "파우스트",
      "content": "Мне жаль, что вам всё же пришлось повернуть стрелки часов несмотря на то, что мне заранее была известна высокая вероятность моей смерти."
    },
    {
      "id": 112,
      "model": "단테",
      "content": "<Нет, Я не… виню тебя в этом.>"
    },
    {
      "id": 113,
      "model": "단테",
      "content": "<Я лишь хочу знать, как долго ты это знала. Кем…>"
    },
    {
      "id": 114,
      "model": "단테",
      "content": "<На самом деле является Дон Кихот…>"
    },
    {
      "id": 115,
      "model": "파우스트",
      "content": "…Эта информация была мне известна с самого начала формирования LCB. То же самое можно сказать о Вергилии."
    },
    {
      "id": 116,
      "model": "단테",
      "content": "<…Конечно же.>"
    },
    {
      "id": 117,
      "model": "파우스트",
      "content": "Однако это было желанием начальства LCA, чтобы эта информация не была сообщена директору до подходящего момента."
    },
    {
      "id": 118,
      "model": "단테",
      "content": "<И этот подходящий момент был… там?>"
    },
    {
      "id": 119,
      "model": "파우스트",
      "content": "…Согласно моему личному суждению – да."
    },
    {
      "id": 120,
      "model": "파우스트",
      "content": "Поскольку моя связь со всеми средствами коммуникации, включая Фауст, была разорвана, я не была в положении, чтобы получить одобрение из главного офиса."
    },
    {
      "id": 121,
      "model": "단테",
      "content": "<Верно…>"
    },
    {
      "id": 122,
      "model": "이상",
      "content": "……"
    },
    {
      "id": 123,
      "model": "이상",
      "content": "Вся правда всё ещё остаётся сокрытой…"
    },
    {
      "id": 124,
      "model": "이상",
      "content": "…но мы вернулись, как и прежде."
    },
    {
      "id": 125,
      "content": "Вернулись… В этом слове было множество смыслов."
    },
    {
      "id": 126,
      "content": "Мы «вернулись» на одну из Варп-платформ в нашем измерения. Мы «вернулись» к повседневным разговорам о наших будущих приключениях. И…"
    },
    {
      "id": 127,
      "content": "Знакомая нам Фауст, восстановившая связь с «Фауст», тоже вернулась."
    },
    {
      "id": 128,
      "model": "파우스트",
      "content": "…Да."
    },
    {
      "id": 129,
      "content": "Фауст дала тихий ответ на расплывчатые слова Ли Сана."
    },
    {
      "id": 130,
      "model": "이상",
      "content": "Пожалуйста, не воспринимайте мой вопрос, как нечто большее, чем ребячество. Тем не менее…"
    },
    {
      "id": 131,
      "model": "이상",
      "content": "…Как вы думаете, смогу ли я увидеться с ней вновь?"
    },
    {
      "id": 132,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 133,
      "content": "Она с недоумением взглянула на Ли Сана."
    },
    {
      "id": 134,
      "model": "이상",
      "content": "В какой-то мере, это была…"
    },
    {
      "id": 135,
      "model": "이상",
      "content": "…приятная встреча, вы не согласны?"
    },
    {
      "id": 136,
      "content": "Ли Сан произнёс двусмысленные слова, после чего оставил нас."
    },
    {
      "id": 137,
      "model": "단테",
      "content": "<Фью…>"
    },
    {
      "id": 138,
      "content": "Сложилось ощущение, что события заняли совсем ничего времени, но мне всё же удалось узнать много нового."
    },
    {
      "id": 139,
      "content": "Однако…"
    },
    {
      "id": 140,
      "content": "Было ещё слишком рано, чтобы начинать ломать голову о том, какое бессмысленное испытание нам предстоит пройти в Крыле P, так что моей целью было насладиться этим кратковременным отдыхом."
    },
    {
      "id": 141,
      "model": "돈키호테",
      "content": "Как… кх-кх… мы очутились в Крыле P? Кх… по кой причине у меня так сухо в горле?"
    },
    {
      "id": 142,
      "model": "이스마엘",
      "content": "А-ах… Я слишком устала… для объяснений…"
    },
    {
      "id": 143,
      "model": "로쟈",
      "content": "Малютка… ты проспала одно безу-у-умное приключение."
    },
    {
      "id": 144,
      "model": "돈키호테",
      "content": "ЧТОООООО?!"
    },
    {
      "id": 145,
      "model": "싱클레어",
      "content": "Ох, это избавило мои уши от последних застрявших песчинок."
    },
    {
      "id": 146,
      "content": "Грешники с ухмылкой наблюдают за ошарашенным пробуждем Дон Кихот."
    },
    {
      "id": 147,
      "content": "Мы не можем знать, с чем нам предстоит столкнуться в 16-м Районе, где находится Корпорация P, но…"
    },
    {
      "id": 148,
      "content": "Мы со всем справимся, так ведь?"
    },
    {
      "id": 149,
      "content": "Вера, которая мне приметилась у Фауст, что верит в неопределённость, начала пробуждаться и во мне."
    },
    {
      "id": 150,
      "content": "Направив свой взгляд в сторону Фауст, мы встретились с ней глазами."
    },
    {
      "id": 151,
      "content": "Она кивнула мне с привычной, еле заметной улыбкой, моим ответом ей был не менее мягкий кивок."
    },
    {
      "id": 152,
      "content": "…Пришла пора отправиться на поиски очередной Золотой ветви."
    }
  ]
}