{
  "dataList": [
    {
      "id": 0,
      "place": "Парадные врата Ламанчаленда",
      "content": "Ранее всех собравшихся Корректировщиков распределили по Зонам."
    },
    {
      "id": 1,
      "model": "로메로",
      "content": "Нам в другую сторону."
    },
    {
      "id": 2,
      "model": "로메로",
      "content": "Надеюсь, вы будете живы, когда мы встретимся в следующий раз!"
    },
    {
      "id": 3,
      "place": "Ламанчаленд – 1-я Зона",
      "content": "Судя по всему, Охотников на Кроводемонов определили в 3-ю Зону, Цзя Сичунь во 2-ю, а нас... в 1-ю."
    },
    {
      "id": 4,
      "model": "휴고",
      "content": "Хех, буду рад поработать с вами. А, меня звать Хьюго."
    },
    {
      "id": 5,
      "content": "Корректировщик по имени Хьюго заметно радовался тому, что был определён в ту же Зону, что и мы."
    },
    {
      "id": 6,
      "model": "휴고",
      "content": "Гляньте, что мне удалось найти неподалёку. Карта Ламанчаленда. Что скажете? Для меня это пара пустяков, у меня полно скрытых талантов!"
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Пара пустяков? Ну ещё бы, вы ведь просто подняли одну из многочисленных листовок, что разбросаны у входа."
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Хм, на этой листовке изображена карта парка аттракционов..."
    },
    {
      "id": 9,
      "model": "휴고",
      "content": "Я даже думать не хочу о том, что стало бы со мной, окажись я... э-эх, в одной Зоне с теми здоровяками из Офиса. Вполне возможно, что они бы пришибли меня сразу же после закрытия ворот. Или того хуже – не вписали бы моё имя в список распределения наград."
    },
    {
      "id": 10,
      "model": "휴고",
      "content": "А вы из...Офиса «Компания Лимбус»? Да?"
    },
    {
      "id": 11,
      "content": "Видимо, он под впечатлением, что мы были одним из многочисленных мелких Офисов Корректировщиков, но мне совсем не хотелось как-то его поправлять."
    },
    {
      "id": 12,
      "model": "휴고",
      "content": "Э-эх, тяжело быть внизу пищевой цепочки. Мелким Офисам всегда достаются одни объедки."
    },
    {
      "id": 13,
      "model": "휴고",
      "content": "Не то что Офисы, связанные с Ассоциациями вроде Сэнк или Цвай, которые могут позволить себе урвать всё самое вкусное."
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Вовсе нет, сие клевета. Все Корректировщики, да будут прославлены их великая праведность и доблесть, достойны уважения."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Долгие лета грёзы я питала, дабы Корректировщиком самою стать."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Корректировщик есть тот, кто корректирует ход вещей, аки корректировщик неправосудия, корректировщик несчастных судеб, да корректировщик всего несправедливого!"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Тем самым, стоит нашему сонму живыми выбраться из угодий столь злоключных, как всякий мнение своё о нас, о Корректировщиках, изменит!"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "……."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "...По...по кой причине лики ваши так страшно смотрят на меня?"
    },
    {
      "id": 20,
      "model": "로쟈",
      "content": "Малютка... Когда так загадывают наперёд, то... неважно..."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Выжившие, они..."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Ладно. Давайте приступим к поискам этого... «устройства» в 1-й Зоне.>"
    },
    {
      "id": 23,
      "model": "이상",
      "content": "Взглянув на брошюру, можно увидеть множество различных «аттракционов». И, судя по всему, мы находимся в «ми...лое...и прекрасное...место». Здесь расположены аттракционы «Корректировщик на день», «Шоу Модницы»..."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Звучит, как самый обычный парк аттракционов. Здесь у всего есть своя тематика."
    },
    {
      "id": 25,
      "model": "이상",
      "content": "Что же... послужило началом подобного места, любопытно мне?"
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "Хрен его знает. Эта информация ведь нас не касается, не?"
    },
    {
      "id": 27,
      "model": "이상",
      "content": "И всё же я задаюсь вопросом, ибо я желаю узнать, было ли за завесой времени сокрыто..."
    },
    {
      "id": 28,
      "model": "이상",
      "content": "...место, что действительно приносило радость, как следует из его названия."
    },
    {
      "id": 29,
      "model": "이상",
      "content": "Место, которое наполнял истинный смех..."
    },
    {
      "id": 30,
      "model": "이발사부하",
      "teller": "???",
      "title": "Кроводемоны?",
      "content": "ХА-ХА-ХА!.."
    },
    {
      "id": 31,
      "model": "이발사부하",
      "teller": "???",
      "title": "Кроводемоны?",
      "content": "Ах, какое чудо! Он начинается! Охотничий фести-фестиваль снова начинается!"
    },
    {
      "id": 32,
      "model": "이발사부하",
      "teller": "Кроводемон с ножницами",
      "title": "Ламанчаленд",
      "content": "Больше людей, больше веселья! Больше будоражущих-взбудораженных людей!"
    },
    {
      "id": 33,
      "model": "이발사부하",
      "teller": "Кроводемон с ножницами",
      "title": "Ламанчаленд",
      "content": "Ах, если бы только они проводили этот фестиваль почаще, хотя бы три раза в день! Я позволю одному из вас уйти и пожить ещё два дня."
    },
    {
      "id": 34,
      "model": "이발사부하",
      "teller": "Кроводемон с ножницами",
      "title": "Ламанчаленд",
      "content": "Обязательно передайте тому, кто вас сюда отправил, что мы будем ждать новых гостей и дальше!"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "У меня ответное предложение. Говори, где находится устройство, и я убью тебя быстро."
    },
    {
      "id": 36,
      "model": "이발사부하",
      "teller": "Кроводемон с ножницами",
      "title": "Ламанчаленд",
      "content": "А-ах... Замечательно! Просто великолепно! Чем дурнее речи, тем слаще кровь!"
    },
    {
      "id": 37,
      "model": "이발사부하",
      "teller": "Кроводемон с ножницами",
      "title": "Ламанчаленд",
      "content": "Но попридержи коней, хорошо? Мы ещё должны посетить кучу мероприятий. Модные показы, конкурсы популярности, ах! Как же меня всё это заводит! А вас?"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "Так вот... кто гостей и Корректировщиков обратил в столь непотребный вид."
    },
    {
      "id": 39,
      "model": "이발사부하",
      "teller": "Кроводемон с ножницами",
      "title": "Ламанчаленд",
      "content": "Уа-а, чуть не забыла о самом важном."
    },
    {
      "id": 40,
      "model": "이발사부하",
      "teller": "Кроводемон с ножницами",
      "title": "Ламанчаленд",
      "content": "Я не могу позволить вам ходить в такой непривлекательной одёжке. Вы ведь и сами согласны, да? Гости не должны носить лохмотья, что словно сшили из крысиных шкур. Это срочно нужно исправить!"
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "Что, нас всех?.. Эй! Приглядись. Я-то выгляжу очень даже ничего!"
    },
    {
      "id": 42,
      "model": "이발사부하",
      "teller": "Кроводемон с ножницами",
      "title": "Ламанчаленд",
      "content": "Я вас приодену во всё красивенькое, яркое..."
    },
    {
      "id": 43,
      "model": "이발사부하",
      "teller": "Кроводемон с ножницами",
      "title": "Ламанчаленд",
      "content": "...и выставлю напоказ в дамской комнате, а потом в течение недели буду высасывать всю кровушку."
    },
    {
      "id": 44,
      "model": "이발사부하",
      "teller": "Кроводемон с ножницами",
      "title": "Ламанчаленд",
      "content": "Ммм... Я так взволнована, что даже не знаю, куда сделаю первый укус!"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<Кхм, здесь полно всяких Кроводемонов. Они вам по силам?>"
    },
    {
      "id": 46,
      "model": "이상",
      "content": "Не волнуйтесь, ибо смерть здесь протекает естественным ходом."
    },
    {
      "id": 47,
      "model": "오티스",
      "content": "Они выглядят гораздо слабее того, что встретился нам на поезде. Думаю, в наихудшем случае, они где-то на уровне той Корректировщицы с протезами. Скорее всего, даже слабее."
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "А я о чём? Превратим их в кровавое месиво!"
    },
    {
      "id": 49,
      "content": "Хитклиф ринулся навстречу огромной толпе Кроводемонов, что стало сигналом начала боя и для остальных Грешников."
    }
  ]
}