{
  "dataList": [
    {
      "id": 0,
      "place": "Исповедальня",
      "model": "히스클리프",
      "content": "Так этот странный Кроводемон… и своего дружка Священника с собой уволок?"
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Он также спас Цирюльника, которая администрировала 1-ю Зону..."
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "Знаете, что меня больше всего смущает? Он говорит всякую ерунду с серьёзным лицом — так, словно он один здесь в адеквате."
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Вероятно, данное сценические поведение... необходимо для подбора соответствующих декораций и актёров."
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Следовательно, в первую очередь мы должны обратить внимание..."
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "...на то, что именно он хочет показать на сцене."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Ибо на данный момент его намерения остаются неясными."
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "...Если бы ты не раскрывала свой поганый рот!.."
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "Н-ну знаете!.. Я была не в силах себя остановить, когда он попросил меня поведать о моих приключениях... Но истории мои поистине хитроумны, отмечу!.. Пускай глаголю я их не по своему велению, прошу вас, внемлите моим рассказам!"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "И, как и говорила Сичунь, он мог разделаться с нами без особых усилий. Однако он этого не сделал."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Эх… Не нравится мне всё это. Мы словно марионетки в его руках."
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "Прошу прощения, директор... то есть, Данте."
    },
    {
      "id": 12,
      "content": "Синклер аккуратно обратился ко мне."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Да?>"
    },
    {
      "id": 14,
      "model": "싱클레어",
      "content": "Уверен, вы и сами это уже заметили... Но на всякий случай скажу."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "Это задание..."
    },
    {
      "id": 16,
      "content": "Синклер замолчал, словно пытался подобрать слова, но потом решительно на меня посмотрел."
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "...непосредственно касается Дон Кихот."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Однако она... совершенно этого не понимает."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Ужасно сие! Досадно, что мы позволили сякому гадкому Кроводемону улизнуть!"
    },
    {
      "id": 20,
      "model": "로쟈",
      "content": "Ага, по тебе было видно, как ты поникла, когда твой рассказ о той дуэли прервался."
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "Ух... Не ведала я, что внимание к моим историям так меня искусит! Сие есть моя мечта, одна из многих, однако... как смела я поддаться на таков соблазн! Как только наша миссия завершится, я буду тренировать разум мой, дабы—"
    },
    {
      "id": 22,
      "content": "Мой взгляд сначала устремился на Дон Кихот, которая в уже привычном неведении общается с другими Грешниками, затем снова на Синклера."
    },
    {
      "id": 23,
      "content": "Синклер казался таким же растерянным касательно данной ситуации, как и я."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<...Да.>"
    },
    {
      "id": 25,
      "model": "싱클레어",
      "content": "Уверен, у вас есть причины, почему вы не рассказываете нам о том, что о ней знаете."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Да...>"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Вы помните?"
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "В тот раз, когда мы были у меня на малой родине... Дон Кихот сильно меня поколотила."
    },
    {
      "id": 29,
      "content": "Думаю, все, не только я, помнят о том, что произошло после смерти Гвидо."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "Вспоминать об этом довольно неловко, но... я до сих пор не могу забыть, что мне сказала Дон Кихот, когда я начал терять над собой контроль. Что мне надо взять себя в руки..."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "В той ситуации, пожалуй, требовалась недюжинная храбрость, чтобы поступить так, как поступила она."
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "И тем не менее Дон Кихот без раздумий сделала это ради моего блага."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "...Я хочу быть как она. И я уже стараюсь вести себя, как она... К-конечно, мне ещё много над чем предстоит поработать, но всё же..."
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "Я ведь не питаю ложных надежд, правда?"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<...Нет, наоборот, я думаю, эти надежды пойдут тебе на пользу.>"
    },
    {
      "id": 36,
      "model": "돈키호테",
      "content": "Поведайте, о какого рода «надеждах» вы глаголите?!"
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "А-А-А-А-А?!"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "Ужель я вас застала врасплох?"
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<Мы… обсуждали наш текущий контракт.>"
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "О-о-о!!! Эсквайр Данте, вы тоже наконец осознали?!"
    },
    {
      "id": 41,
      "content": "...Я отказываюсь в это верить."
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "Иначе и быть не может. Заданье наше касается..."
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "...юного Хун Лу! Согласны ль вы?"
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<Хун Лу?..>"
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "Э-э-э?! Эсквайр Данте, призываю вас исправить ваше невежество! Сегодня у юного Хун Лу весь день странное выражение лица..."
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "Я… не вижу в нём ничего странного?"
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "...и также он, нежданно-негаданно, воссоединился с кровной родственницей!"
    },
    {
      "id": 49,
      "model": "돈키호테",
      "content": "И не будем предавать забвению столь много имён, что роду их принадлежат, и сей аромат семейных интриг..."
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "У меня нет никого, кто был бы мне сородичем, но я уверена, что встречи сии переносятся отнюдь не легко."
    },
    {
      "id": 51,
      "model": "돈키호테",
      "content": "Посему! Эсквайр Данте!"
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<Да?..>"
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "Прошу вас позаботиться о нашем товарище Хун Лу."
    },
    {
      "id": 54,
      "model": "돈키호테",
      "content": "Вне сомнений, каждый из нас переживает свои личные приключения, согласны ль вы со мною?"
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<Безусловно.>"
    },
    {
      "id": 57,
      "model": "돈키호테",
      "content": "А приключения сии сродни епитимье. Посему обязан всяк пройти их с духом непоколебимым."
    },
    {
      "id": 58,
      "model": "돈키호테",
      "content": "Позвольте, поведаю вам для примера об одном из моих схожих приключений. История берёт начало в одной из многих таверн, где я..."
    },
    {
      "id": 59,
      "content": "Дон Кихот рассказывала свою историю всё то время, что мы шли к Зоне 3."
    },
    {
      "id": 60,
      "content": "Кто-то из Грешников вместе со мной внимательно её слушал, но мы не нашли этот рассказ хоть сколько-нибудь полезным."
    }
  ]
}