{
  "dataList": [
    {
      "id": 0,
      "place": "Чертоги Эго — лабиринт",
      "content": "Словно подчинившись словам Дон Кихота..."
    },
    {
      "id": 1,
      "content": "...Санчо направилась вглубь неожиданно возникшего лабиринта, осматриваясь по сторонам."
    },
    {
      "id": 2,
      "model": "가시춘",
      "content": "..."
    },
    {
      "id": 3,
      "model": "가시춘",
      "content": "Так эта Кроводемон... та же самая девушка, что и твоя подруга, которая спасла мне жизнь?"
    },
    {
      "id": 4,
      "model": "홍루",
      "content": "Да. Та же самая."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "Вы спятили? Её слова вам ни о чём не сказали? Эта «Дон Кихот» вовсе не—"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "М-м-м... Всё-таки, как я могу судить, она остаётся сама собой."
    },
    {
      "id": 7,
      "content": "Хун Лу уверенным голосом ответил на слова Утис."
    },
    {
      "id": 8,
      "content": "А может… это просто естественная для него манера общения. Всякий раз, когда мы были полны сомнений; всякий раз, когда мы находились на перепутье — Хун Лу говорил крайне уверенно. Настолько уверенно, что порой это было чуть ли не глупо."
    },
    {
      "id": 9,
      "content": "Однако… сейчас я понимаю, что Хун Лу почти никогда не ошибался."
    },
    {
      "id": 10,
      "content": "...Надеюсь, что в этот раз он тоже прав."
    },
    {
      "id": 11,
      "content": "Мне очень хочется в это верить."
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Чёрт… бы вас!.. трусов и сосунков, побрал!.. Если эта тварь сорвётся и набросится на нас, нам точно—"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Утис.>"
    },
    {
      "id": 14,
      "model": "오티스",
      "content": "...Так точно."
    },
    {
      "id": 15,
      "content": "Утис выпрямилась и повернулась ко мне, её взгляд вновь был по-военному строг. Однако на её стоическом лице виднелось едва уловимое чувство тревоги и недоверия."
    },
    {
      "id": 16,
      "content": "Это было неизбежно. Какими бы ни были мои мотивы, правда в том, что информация, известная мне уже давно, была мною же скрыта от Грешников."
    },
    {
      "id": 17,
      "content": "А Утис, которая не терпит, когда от неё что-либо скрывают, будет тем более рассержена."
    },
    {
      "id": 18,
      "content": "Однако, поскольку из всех Грешников сейчас я говорю именно с Утис..."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Мы должны проследовать за Дон Кихот... то есть Санчо.>"
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Но это—"
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Позволь мне договорить.>"
    },
    {
      "id": 22,
      "model": "오티스",
      "content": "...Да. Прошу простить."
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<Я не знаю, что именно происходит в твоей голове. Я, всё-таки, мысли читать не умею. Но я прекрасно понимаю, что сейчас ты огорчена.>"
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "..."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Я всё тебе объясню, когда наступит подходящее время. А до тех пор...>"
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<...я хочу, чтобы ты доверилась мне и пошла за мной по пути, который, как мне кажется, и приведёт нас к успеху.>"
    },
    {
      "id": 27,
      "content": "Вероятно, недовольство Утис куда глубже, чем можно представить с её слов."
    },
    {
      "id": 28,
      "content": "Её беспокоит не столько удержание важной информации... сколько тот факт, что это удержание ставит под угрозу мою жизнь, её жизнь, и успех нашей операции."
    },
    {
      "id": 29,
      "content": "Значит, мне нужно именно так и поступить. Сказать ей, что всё идёт по плану."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<Помнишь, что во время каждой из наших миссий мне удавалось резонировать с Золотой ветвью? И что именно это и было ключом к победе?>"
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<В этот раз, я думаю— Нет, я <i>знаю</i>, что всё будет точно так же.>"
    },
    {
      "id": 32,
      "model": "오티스",
      "content": "Раз вы так говорите, исполнительный директор..."
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "...слушаю и повинуюсь."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<Извини, что мне приходится заставлять тебя идти с нами...>"
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "Вне зависимости от итога нашего текущего задания, а также разумности ваших суждений... я, Утис, никогда не стану перечить приказам старших по званию."
    },
    {
      "id": 36,
      "model": "오티스",
      "content": "Моё решение последовать за вами основывается на… ваших попытках сделать взвешенное решение на основании указанных мною угроз. Поэтому сейчас я… полагаюсь на вашу мудрость."
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "А может быть, ваше прошлое оказывает влияние на ваши текущие суждения."
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<Вот только я ничего не помню...>"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Сначала вы, потом она... Амнезия сильно усложнила жизнь многим из нас, не думаете?"
    },
    {
      "id": 40,
      "model": "홍루",
      "content": "Всё-таки в Городе существует много способов по стиранию памяти."
    },
    {
      "id": 41,
      "model": "가시춘",
      "content": "Верно... Воспоминания можно удалить множеством методов, и это если считать только общедоступные."
    },
    {
      "id": 42,
      "model": "가시춘",
      "content": "Наиболее популярным является перемещение памяти в другой объект или другого человека. В некоторых регионах Города эти воспоминания даже перепродают."
    },
    {
      "id": 43,
      "model": "가시춘",
      "content": "Также память можно удалять частично. Это дешёвый способ, но также опасный, поскольку можно не нарочно стереть иные воспоминания, поэтому чаще всего к нему прибегают самые отчаявшиеся из обитателей Подворотен."
    },
    {
      "id": 44,
      "model": "가시춘",
      "content": "И вот... мы с вами стали свидетелями третьего метода, который ранее был неизвестен и до сих пор остаётся недосягаемым."
    },
    {
      "id": 45,
      "model": "가시춘",
      "content": "Воды Реки Забвения… также известной как Лета."
    },
    {
      "id": 46,
      "model": "가시춘",
      "content": "Тот, кто выпьет из неё, сможет укрыть свои воспоминания за гранью собственного сознания, и они в конце концов станут неясными и блёклыми, словно во сне."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Сичунь… Значит, ты именно её искала всё это время, да?"
    },
    {
      "id": 48,
      "model": "가시춘",
      "content": "Не совсем, мне нужен другой источник, что находится близ Реки Забвения."
    },
    {
      "id": 49,
      "model": "가시춘",
      "content": "Подозреваю, что то, что ищу я, каким-то образом связано с обретением бессмертия разума, которое так отчаянно ищут наши предки."
    },
    {
      "id": 50,
      "model": "홍루",
      "content": "Свобода от старения и смерти, верно?"
    },
    {
      "id": 51,
      "model": "가시춘",
      "content": "Да. Мечта, затёртая до дыр."
    },
    {
      "id": 52,
      "content": "Возможно... мои воспоминания удалили точно так же."
    },
    {
      "id": 53,
      "content": "У меня нет даже смутной памяти о моём прошлом. Её из меня словно выкорчевали."
    },
    {
      "id": 54,
      "content": "Значит, мою память либо переместили в какой-то иной объект или другого человека..."
    },
    {
      "id": 55,
      "content": "...либо безвозвратно уничтожили."
    },
    {
      "id": 56,
      "content": "И всё же я понятия не имею, кому и для чего понадобилось бы делать нечто подобное."
    },
    {
      "id": 57,
      "model": "가시춘",
      "content": "..."
    },
    {
      "id": 58,
      "content": "Цзя Сичунь бросила взгляд на мою тикающую голову, затем вновь обратилась к Хун Лу."
    },
    {
      "id": 59,
      "model": "가시춘",
      "content": "Именно поэтому эти смутные следы, оставленные «Бари», так важны для меня."
    },
    {
      "id": 60,
      "model": "가시춘",
      "content": "Я не могу рассказать тебе обо всём в деталях, но я его вижу. Я вижу здесь её древний след."
    },
    {
      "id": 61,
      "model": "가시춘",
      "content": "Ты же знаешь, эта информация тебе тоже нужна. Если мы хотим выжить как наследники, то мы обязаны найти то, что ищут предки, бессмер—"
    },
    {
      "id": 62,
      "content": "Цзя Сичунь останавливается на полуслове."
    },
    {
      "id": 63,
      "model": "홍루",
      "content": "Угу. Полагаю, именно здесь наши пути и расходятся."
    },
    {
      "id": 64,
      "model": "가시춘",
      "content": "Ага."
    },
    {
      "id": 65,
      "model": "로쟈",
      "content": "Уже уходишь?"
    },
    {
      "id": 66,
      "model": "홍루",
      "content": "У каждого из нас своё дао, настало время прощаться."
    },
    {
      "id": 67,
      "model": "가시춘",
      "content": "Если твоя подруга и правда потеряла память, испив из Леты..."
    },
    {
      "id": 68,
      "model": "가시춘",
      "content": "...значит она сейчас как никогда в смятении. Должно быть, осознание того, что всё, что раньше казалось сном, на самом деле было твоими воспоминаниями..."
    },
    {
      "id": 69,
      "model": "홍루",
      "content": "Верно. Принять это будет печально и сложно."
    },
    {
      "id": 70,
      "model": "홍루",
      "content": "В конце концов, кто всё-таки видит сны? Тот, кто существует во сне, или тот, кто от сна пробудится?"
    },
    {
      "id": 71,
      "model": "홍루",
      "content": "Рано или поздно спящий — бабочка или нет — расправит крылья и улетит."
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "Спасибо, что дала мне знать, Сичунь."
    },
    {
      "id": 73,
      "model": "가시춘",
      "content": "Ага. Похоже, ты всё-таки не всю свою жизнь витал в облаках, братец."
    },
    {
      "id": 74,
      "model": "가시춘",
      "content": "Ещё увидимся. Причём, если моё предчувствие меня не обманывает, совсем скоро."
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 76,
      "model": "홍루",
      "content": "Раз ты так говоришь, Сичунь, так оно и будет."
    },
    {
      "id": 77,
      "model": "가시춘",
      "content": "Слова прощания опустим, не будем тратить время."
    }
  ]
}