{
  "dataList": [
    {
      "id": 0,
      "place": "Павильон Дагуаньюань",
      "model": "단테",
      "content": "<Ну, как на вкус? Они сказали, что заварили его на чайных листьях, которые нам дала Сичунь. Если не ошибаюсь, его название… Байхао Иньчжэнь?>"
    },
    {
      "id": 1,
      "model": "홍루",
      "content": "М-м, прекрасный чай, и пьётся с удовольствием, но не так хорош, как у Сижэнь."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<...Правда?>"
    },
    {
      "id": 3,
      "content": "Под павильоном дует прохладный ветер."
    },
    {
      "id": 4,
      "content": "Поскольку мы пережили ещё одно задание на грани жизни и смерти, мне, как и всегда, хотелось провести очередную серию консультаций с Грешниками. Тем не менее..."
    },
    {
      "id": 5,
      "content": "... было неизвестно, когда за нами вернётся Мефистофель, так что мною было принято решение сделать это под открытым небом."
    },
    {
      "id": 6,
      "content": "Всё же... смена обстановки иногда может пойти на пользу."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Хотелось бы мне тоже что-нибудь о нём сказать, но, увы…рта у меня нет.>"
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "Ах... Данте, должно быть, для вас это болезненная тема."
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "Вы нередко говорили нечто похожее, когда мы все начинали трапезу."
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "Вы также тогда отдали Роде благодарственную еду, которую мы получили после контракта с ВАРП-поездом, но всё же… вам ведь наверняка было любопытно, какая она была на вкус."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Если подумать, то... могло быть и хуже.>"
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "На вашем месте я бы чувствовал грусть и досаду. Это ведь называется состраданием?.."
    },
    {
      "id": 13,
      "content": "С тех пор как Хун Лу запечатал Сяньжэнь в их храме, прервав многовековые традиции Иерархов Дагуаньюань..."
    },
    {
      "id": 14,
      "content": "... он начал проявлять всё больше ранее непривычных для себя эмоций."
    },
    {
      "id": 15,
      "content": "Более того, в последнее время он старается яснее выражать свои чувства и мысли, не обходя стороной даже те вещи, которые прежде он бы воспринял за нечто само собой разумеющееся."
    },
    {
      "id": 16,
      "content": "Словно свежий поток родниковой воды, что пробился через разрушающуюся дамбу…"
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Я не могу вернуть вам рот, однако вы можете доверить мне детальное описание всех вкусов. Не стесняйтесь меня об этом просить."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Хорошо, спасибо.>"
    },
    {
      "id": 19,
      "content": "И, если честно, меня это радует. Особенно потому, что мне удалось заметить, как Хун Лу сам немного наслаждается такими моментами."
    },
    {
      "id": 20,
      "content": "Подводя итог, в консультационных заметках я могу со спокойной душой написать «изменился в лучшую сторону»—"
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "Хотя, если вы уже забыли вкус еды… то вряд ли вам помогут даже мои объяснения."
    },
    {
      "id": 22,
      "content": "... перепишу на «встал на путь изменений в лучшую сторону»."
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "Д-директор, можно вас?!"
    },
    {
      "id": 24,
      "content": "Синклер вдруг вбежал к нам в павильон."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<... Что случилось?>"
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "Извините, что отвлекаю во время консультации, но… там у входа огромный грузовик размером с дом…"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "В общем, я здесь, поскольку без вас нам не обойтись!"
    },
    {
      "id": 28,
      "place": "Парадные ворота Дагуаньюань",
      "model": "히스클리프",
      "content": "Эй, Часовщик."
    },
    {
      "id": 29,
      "model": "단테",
      "content": "<Это?..>"
    },
    {
      "id": 30,
      "content": "Грузовик и правда был внушительных размеров; теперь понятно, почему Синклер так паниковал. Но…"
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "Фьюх... ну и громадина."
    },
    {
      "id": 32,
      "content": "... другие Грешники, казалось, не были этим обеспокоены."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<Что тут происходит? Надеюсь, не очередная атака на Дагуаньюань?..>"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "А? Не, не она. Как бы сказать... сначала мы тоже так подумали, но всё в порядке."
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "А всё потому что никто из вас не умеет оценивать обстановку. Нужно улавливать детали, понимаете?"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Вот, посмотрите, там видно логотип."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<... Где?>"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Серьёзно? Вон же, прямо с краю."
    },
    {
      "id": 39,
      "content": "Измаил раздражённо указала на какую-то деталь грузовика. Я пытаюсь разглядеть, что же там такое..."
    },
    {
      "id": 40,
      "content": "... и наконец-то замечаю логотип Компании «Лимбус»."
    },
    {
      "id": 41,
      "content": "Размером с ладошку."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Когда я им на него указала, то они еле себя сдержали, чтобы не покромсать этот грузовик на миллионы мелких кусочков..."
    },
    {
      "id": 43,
      "model": "그레고르",
      "content": "Должен сказать, меня впечатлило, что ты вообще смогла это разглядеть… Я там кроме пятна ничего не вижу. С возрастом зрение и правда первым идёт на спад…"
    },
    {
      "id": 44,
      "model": "로쟈",
      "content": "Ну-у-у, знаете ли, они сами виноваты, что сделали его таким маленьким и неприметным."
    },
    {
      "id": 45,
      "model": "뉴소드",
      "content": "Всё верно, ведь этот грузовик не для публичных перевозок."
    },
    {
      "id": 46,
      "content": "К нам подошла Сод, отряхивая руки и игнорируя парочку дерзких выражений."
    },
    {
      "id": 47,
      "model": "뉴소드",
      "content": "Это исследовательское транспортное средство в распоряжении ЭКЛ. Вы уже бывали в одном из них, ещё не забыли?"
    },
    {
      "id": 48,
      "model": "뫼르소",
      "content": "... Хм, анализируя материал и цвет внешних деталей грузовика, можно сделать вывод, что данная модель использовалась во время общего осмотра."
    },
    {
      "id": 49,
      "model": "뉴소드",
      "content": "Прямо в точку."
    },
    {
      "id": 50,
      "model": "뉴소드",
      "content": "С тех пор, как вы успешно переместились в ЭКЛ, мы начали их использовать для передвижения базы ОКЛ."
    },
    {
      "id": 51,
      "model": "히스클리프",
      "content": "... Погоди-ка, то есть вы нас использовали как подопытных крыс?"
    },
    {
      "id": 52,
      "model": "뉴소드",
      "content": "ЗНАЕТЕ что ещё?! Сегодня, когда мы использовали грузовик для транспортировки другой команды…"
    },
    {
      "id": 53,
      "model": "히스클리프",
      "content": "Эй, ты слышишь, что я те говорю?!"
    },
    {
      "id": 54,
      "content": "Вместо ответа на вопрос Хитклифа..."
    },
    {
      "id": 55,
      "place": -1,
      "content": "... Сод подошла к грузовику и открыла задние двери."
    },
    {
      "id": 56,
      "place": "Исследовательский транспорт ЭКЛ",
      "content": "Внутри мы увидели ту же груду приборов, что и раньше, и..."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Этот свет...>"
    },
    {
      "id": 58,
      "content": "... уже знакомый нам зеленый свет."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "... Понятно."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Сод, был ли данный транспорт как-то модифицирован с нашего последнего визита?"
    },
    {
      "id": 61,
      "model": "뉴소드",
      "content": "Хм... я не знаю всех деталей, но ведущий иссле—"
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Хоэнхайм."
    },
    {
      "id": 63,
      "model": "뉴소드",
      "content": "Да, он. Вы с ним… хорошо знакомы?"
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Не совсем, однако я стараюсь запоминать его незначительные, но многочисленные недочёты."
    },
    {
      "id": 65,
      "content": "... Её слова прозвучали неожиданно радостно."
    },
    {
      "id": 66,
      "model": "뉴소드",
      "content": "Как бы то ни было, согласно его исследовательскому отчёту, грузовик был модифицирован таким образом, чтобы им могли пользоваться все отделы Компании «Лимбус»."
    },
    {
      "id": 67,
      "model": "뉴소드",
      "content": "Мефистофель — Автобус АКЛ, верно? В отчёте также было сказано, что на основе некой Лазейки вашего автобуса в грузовик был внедрён ряд новых функций.  И..."
    },
    {
      "id": 68,
      "model": "파우스트",
      "content": "Это объясняет, почему здесь наблюдается это явление…"
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "Вальпургиева ночь."
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "Отнюдь... как сие возможно, ежели мы не в автобусовых креслах?"
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "В теории допускается данная вероятность."
    },
    {
      "id": 72,
      "model": "파우스트",
      "content": "Информация о некоторых основных частях двигателя Мефистофеля была передана Хоэнхайму, так что вполне допустимо предположение, что вместе с технологией было распространено и влияние двигателя."
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "... Стоит отметить, что степень влияния является предметом для изучения."
    },
    {
      "id": 74,
      "model": "이상",
      "content": "Кажется, оно способно осмысливать наше отсутствие и, следовательно, наше разделение с автобусом…"
    },
    {
      "id": 75,
      "model": "이상",
      "content": "Может ли оно, авось, реагировать на присутствие Золотой ветви?.."
    },
    {
      "id": 76,
      "model": "파우스트",
      "content": "На данный момент в автобусе находятся Вергилий и Харон, а также иные члены ПОКЛ, включая Пилота. Таким образом…"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "... если они уехали далеко от нас, твоё предположение может оказаться верным."
    },
    {
      "id": 78,
      "model": "파우스트",
      "content": "Или... Существует поток, который обеспечивает нашу встречу с Вальпургиевой ночью независимо от внешних обстоятельств… возможно."
    },
    {
      "id": 79,
      "content": "Фауст задумчиво смотрела вдаль и что-то проговорила про себя, но, видимо, не придя к чёткому решению, повернулась обратно к нам."
    },
    {
      "id": 80,
      "model": "파우스트",
      "content": "Ведите путь, Данте."
    },
    {
      "id": 81,
      "place": -1,
      "model": "파우스트",
      "content": "Раз оно нас нашло, то будет разумно его изучить."
    },
    {
      "id": 82,
      "place": "Коридор Штаб-квартиры Крыла L",
      "model": "홍루",
      "content": "Ага, так и знал. Настал черёд бывшего Крыла L!"
    },
    {
      "id": 83,
      "model": "단테",
      "content": "<Что? Откуда ты мог знать?>"
    },
    {
      "id": 84,
      "model": "홍루",
      "content": "Ох, Хитклиф организовал ставки на то, где будет следующая Вальпургиева ночь.."
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<... Ставки?>"
    },
    {
      "id": 86,
      "model": "히스클리프",
      "content": "Ну что, убедились? Пора платить по счетам."
    },
    {
      "id": 87,
      "model": "싱클레어",
      "content": "Гм-м... вы ведь сказали, что в этот раз точно будет что-то другое!"
    },
    {
      "id": 88,
      "model": "로쟈",
      "content": "Глазам не верю... ставка ведь должна была сыграть, что за дела?!"
    },
    {
      "id": 89,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 90,
      "content": "Судя по всему, они ставили на то, где будет эта Вальпургиева ночь: в Библиотеке или Штаб-квартире Корпорации «Лоботомия»."
    },
    {
      "id": 91,
      "model": "단테",
      "content": "<Хм... это место чем-то отличается от коридоров бывшего Крыла L, в которых нас закидывало раньше."
    },
    {
      "id": 92,
      "model": "돈키호테",
      "content": "Эсквайр Данте, и вы приметили сию необычайность? Хм… знакомым кажется… и незнакомым, воистину."
    },
    {
      "id": 93,
      "model": "이상",
      "content": "Мы словно оказались на сцене…"
    },
    {
      "id": 94,
      "model": "이스마엘",
      "content": "Кажется, коридор стал просторнее… Он всё ещё такой же длинный и узкий, но совсем немного более широкий."
    },
    {
      "id": 95,
      "model": "파우스트",
      "content": "Несмотря на то, что на данный момент неизвестно, как долго эта Штаб-квартира пребывает в таком состоянии…"
    },
    {
      "id": 96,
      "model": "돈키호테",
      "content": "Хм? Извольте, не могли бы вы повторить ваше изреченье?"
    },
    {
      "id": 97,
      "model": "파우스트",
      "content": "А... нет. К этой теме стоит вернуться позже, когда проявится её достоверность."
    },
    {
      "id": 98,
      "model": "파우스트",
      "content": "Сейчас же можно сказать о том, что..."
    },
    {
      "id": 99,
      "place": "Коридор Штаб-квартиры Крыла L",
      "model": "파우스트",
      "content": "... мы находимся в Штаб-квартире Корпорации «Лоботомия» в один из её рабочих дней… если быть точнее, в Отделе Центрального управления."
    },
    {
      "id": 100,
      "model": "파우스트",
      "content": "В самом центре среднего уровня."
    },
    {
      "id": 101,
      "model": "이스마엘",
      "content": "Значит, в прошлые разы мы были на верхнем уровне?"
    },
    {
      "id": 102,
      "model": "파우스트",
      "content": "Верно. Известно, что Отделы Корпорации «Лоботомия» постепенно открывались с течением времени."
    },
    {
      "id": 103,
      "model": "오티스",
      "content": "... Хм. Согласно докладам, когда Штаб-квартира пала и выпустила в небо луч света, она…"
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "... Тоже верно. Из наблюдений можно заключить, что наш каждый визит постепенно прогрессирует по времени. Если мы сможем установить точные временные координаты…"
    },
    {
      "id": 105,
      "model": "오티스",
      "content": "... возможно, мы даже сможем пережить <i>тот</i> самый день."
    },
    {
      "id": 106,
      "model": "파우스트",
      "content": "Вероятно, тогда—"
    },
    {
      "id": 107,
      "content": "БИП—БИП—БИП—"
    },
    {
      "id": 108,
      "model": "그레고르",
      "content": "Что ж... много времени это не заняло. Мы здесь снова для того, чтобы разобраться с каким-то <i>Испытанием</i>, да?"
    },
    {
      "id": 109,
      "model": "이스마엘",
      "content": "Не вижу в этом ничего плохого. Мы всё равно то и дело бездельничаем, пока Цзя Сичунь находится на той большой конференции, которая определит будущее Дагуаньюань."
    },
    {
      "id": 110,
      "model": "오티스",
      "content": "Тц, у нас так мало времени... я должна спланировать более интенсивный режим тренировок, чтобы наверстать упущенное."
    },
    {
      "id": 111,
      "model": "료슈",
      "content": "Что бы нас ни ждало... хах. Будет весело."
    },
    {
      "id": 112,
      "model": "티페리트",
      "teller": "???",
      "title": "???",
      "content": "Чего все рты разинули?"
    },
    {
      "id": 113,
      "model": "로쟈",
      "content": "А вот и Сефира... Довольно злая попалась."
    },
    {
      "id": 114,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "А кто ещё! Думали, через систему оповещения Центрального управления может заговорить кто-то другой, кроме меня — Тиферет?"
    },
    {
      "id": 115,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "Тиферет, наши работники в замешательстве. Объясни им ситуацию."
    },
    {
      "id": 116,
      "model": "로쟈",
      "content": "А?.. Их двое?"
    },
    {
      "id": 117,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "Да, меня так же зовут Тиферет."
    },
    {
      "id": 118,
      "model": "파우스트",
      "content": "Отдел Центрального управления, в отличие от других, славится своим большим размером; он настолько велик, что под его управлением находятся сразу две зоны: А и Б. Насколько известно, именно поэтому им заведуют два разных Сефирот."
    },
    {
      "id": 119,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "Да, и нас двоих всё равно еле хватает... Поэтому вам и нужно хорошо выполнять свою работу!"
    },
    {
      "id": 120,
      "model": "히스클리프",
      "content": "Да, да... начинай уже Испытание. С чем мы дерёмся в этот раз?"
    },
    {
      "id": 121,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "Как я и сказала, вы чего рты разинули, а?!"
    },
    {
      "id": 122,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "Аномалия выбралась на свободу!.. Компании придёт конец, потому что сейчас все остальные пытаются подавить тот ужас, что возник на другом конце!"
    },
    {
      "id": 123,
      "content": "Сигнал тревоги внезапно прервался, хотя ещё секунду назад его можно было услышать в любом уголке здания…"
    },
    {
      "id": 124,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "... О нет. Вторая Тревога."
    },
    {
      "id": 125,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "Агх... Отлично, посмотрите, что вы наделали, фиговы лентяи! Сейчас же отправляйтесь в главное помещение! Разберитесь с этой синей тварью!"
    }
  ]
}