{
  "dataList": [
    {
      "id": 0,
      "place": "Отдел Центрального управления Штаб-квартиры Крыла L",
      "model": "마법소녀",
      "teller": "Девочка-волшебница",
      "title": "???",
      "content": "Фух..."
    },
    {
      "id": 1,
      "model": "마법소녀",
      "teller": "Девочка-волшебница",
      "title": "???",
      "content": "Мне её жалко, но… по крайней мере, теперь она вам не навредит."
    },
    {
      "id": 2,
      "model": "돈키호테",
      "content": "Эм..."
    },
    {
      "id": 3,
      "model": "마법소녀",
      "teller": "Девочка-волшебница",
      "title": "???",
      "content": "Хм-м?"
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "Воистину ль... вы... подлинная Волшебница?"
    },
    {
      "id": 5,
      "model": "마법소녀",
      "teller": "Девочка-волшебница",
      "title": "???",
      "content": "Ха, конечно, да! Я, Девочка-волшебница, сражаюсь, дабы уничтожить всех злых Магических существ!"
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "<i>О-О-О-О-О-О-О!!!</i>"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Значит ли сие, что <i>магия</i>, гласится о коей в рукописях старинных, реальна? А сей преудивительный костюм, должно быть, служит для сбора магических сил—"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Дон Кихот, утихомирьтесь."
    },
    {
      "id": 9,
      "model": "마법소녀",
      "teller": "Девочка-волшебница",
      "title": "???",
      "content": "Хм? Куда вы уходите?"
    },
    {
      "id": 10,
      "content": "Фауст каким-то образом умудрилась схватить Дон Кихот за руки, которыми та необузданно размахивала от восхищения, после чего она отвела её от Девочки-волшебницы обратно к нам."
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "П-по коему поводу вы уводите меня с сего наиважнейшего разговора? Сколь многих вопросов я ей ещё не изрекла—"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Это создание не <i>Девочка-волшебница</i>."
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "Почему вы глагольствуете шёпотом и… ась?"
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "O-01-04, Уровень угрозы WAW. Она — Аномалия, в некоторых записях именуемая как «Королева Ненависти»."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Чегось?! Сия дева есть Аномалия?! Но ведь она глаголит и… зрится аки человек."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Ещё и нарекать кого-то, чьё воплощение всем своим видом гласит <i>справедливость</I>, Королевой <i>Ненависти</i>?.."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Я уверена, в прошлом вам не раз повторялось, что нельзя судить Аномалии по одному внешнему признаку."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "... Согласна, они обладают самосознанием, они способны как думать, так и чувствовать.."
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Вероятно, по стандартам Главы они даже могут считаться за людей."
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Тем не менее, она всего лишь... Аномалия, ни больше ни меньше."
    },
    {
      "id": 21,
      "content": " Слушая суровые слова Фауст, мы медленно оглянулись назад, чтобы посмотреть на голубоволосую… Аномалию."
    },
    {
      "id": 22,
      "model": "마법소녀",
      "teller": "Королева Ненависти",
      "title": "O-01-04",
      "content": "Хм… Хм, Хм-м…"
    },
    {
      "id": 23,
      "content": "Всё, что она делала — это напевала простенькую мелодию и махала своей волшебной палочкой..."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<... О, освещение.>"
    },
    {
      "id": 25,
      "model": "마법소녀",
      "teller": "Королева Ненависти",
      "title": "O-01-04",
      "content": "Отличненько! Похоже, я снова смогла защитить мир и порядок!"
    },
    {
      "id": 26,
      "content": "И когда перестали мигать красные огни, а тревога бить по ушам…"
    },
    {
      "id": 27,
      "content": "... она исчезла с тем же розовым сиянием, с которым изначально появилась."
    },
    {
      "id": 28,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "Фух... как же она бесит. И почему эту Аномалию запихнули именно в наш Отдел?"
    },
    {
      "id": 29,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "С этим ничего не поделать, Тиферет. Даже директор не знает наперёд, какая Аномалия появится следующей в Штаб-квартире."
    },
    {
      "id": 30,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "... Пожалуй, ты прав."
    },
    {
      "id": 31,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "Но она просто выводит меня из себя! Всегда появляется под самый конец Второй Тревоги, почти ничего не делает и ведёт себя так, словно всему её заслуга…"
    },
    {
      "id": 32,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "... И это не говоря о том, что она со всех катушек слетает, если мы не нянчимся с ней круглые сутки!!!"
    },
    {
      "id": 33,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "Тиферет? Микрофон всё ещё включен."
    },
    {
      "id": 34,
      "model": "티페리트",
      "title": "Сефира Центрального управления",
      "content": "И что? Пусть слушают! Работники должны знать, какая она—"
    },
    {
      "id": 35,
      "content": "<i>Бз-з.</i>"
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<... Полагаю, Аномалия остаётся Аномалией, как бы она ни выглядела.>"
    },
    {
      "id": 37,
      "model": "이상",
      "content": "Судя по всему, работа с ней вызывает довольно много стресса…"
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "Экая нелепость! Волшебница оказала нам великую помощь при сражении, аль нет? Возмутительно слагать, что она почти ничего не сотворила!"
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "Ознакомьтесь с этим документом. Это сводка управленческих отчётов по работе с данной Аномалией, написанных сотрудниками бывшего Крыла L. По-видимому, с ней проводились регулярные работы, что объясняет объём и качество информации."
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "Хнык..."
    },
    {
      "id": 41,
      "model": "그레고르",
      "content": "Ого, серьёзно..."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Похоже, слова про то, что с ней нужно нянчиться, не были преувеличением…"
    },
    {
      "id": 43,
      "content": "По мере прочтения Грешники один за другим переменяются в лице."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Пролистав отчёт, у меня сложилось впечатление… что она одержима тем, чтобы всегда быть на стороне справедливости.>"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "Чем дольше нет никаких происшествий, тем больше она начинает <i>терять рассудок</i>? У неё проблемы с головой?.."
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Ну, что теперь, о великий знаток Корректировщиков?"
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "... Кхм-кхм. Воистину, сие... весьма отлично от того, чему я веровала."
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "Нам повезло, что сегодня мы повстречались с Королевой Ненависти в её немутированном обличии."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "Однако поскольку она обладает такой чертой, как психологическая стабильность, или… <i>Рассудок</i>..."
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "... можно заключить, что одной из задач сотрудников, работающей с этой Аномалией, было поддержание высокого уровня её психического состояния."
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "Потыкать чудовищу в человеческом обличие... им пришлось нелегко."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "...<i>Потыкать им</i> — это наименьшее, что требуется для содержания Аномалий."
    },
    {
      "id": 53,
      "model": "오티스",
      "content": "Хм?"
    },
    {
      "id": 54,
      "model": "뫼르소",
      "content": "Из вашего суждения выходит, что содержание Аномалий предполагает нечто большее, нежели простое поддержание их Рассудка на допустимом уровне."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Верно, так и есть."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Кажется, этой Штаб-квартире ещё только предстоит извлечь большинство Аномалий."
    },
    {
      "id": 57,
      "model": "이상",
      "content": "У меня вопрос, если позволите. Говорить, что им только предстоит извлечь..."
    },
    {
      "id": 58,
      "content": "Ли Сан нахмурил брови и зацепился за её слова, но…"
    },
    {
      "id": 59,
      "place": "Исследовательский транспорт ЭКЛ",
      "content": "... мы внезапно вернулись в эти механические джунгли внутри грузовика ЭКЛ."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "... А, видимо, на этом кончается текущий <i>сценарий</i>."
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Данте, я рекомендую повторные посещения этой Вальпургиевой ночи, чтобы более подробно изучить данное явление и получить больше информации."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<... Хорошо, возьму на заметку.>"
    },
    {
      "id": 63,
      "content": "Ли Сан ещё раз подошел к Фауст, чтобы повторить свой вопрос, но Фауст лишь покачала головой, будто бы давая знак, что…"
    },
    {
      "id": 64,
      "content": "... ей не хватало уверенности или… что сейчас она не могла это сказать."
    },
    {
      "id": 65,
      "content": "Я не знаю даже того, что творится внутри компании, на которую работаю, так что все эти истории бывшего Крыла L и Библиотеки для меня не более чем запутанные тайны и загадки."
    },
    {
      "id": 66,
      "content": "Но постепенно... мне начинает казаться, что все те события, произошедшие в этих двух местах, могут быть как основой, так и подсказками ко всему тому, с чем мы имеем дело сейчас."
    },
    {
      "id": 67,
      "content": "Возможно... я даже могу положиться на информацию из них, чтобы вернуть часть утраченной памяти или понять то, какую цель преследует наша компания."
    },
    {
      "id": 68,
      "content": "Что ж..."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<Кто готов пережить это ещё раз?>"
    },
    {
      "id": 70,
      "content": "Пожалуй, мне, как и Фауст, стоит направить силы на поиск оставленных там подсказок."
    }
  ]
}