{
  "dataList": [
    {
      "id": 0,
      "place": "Курочка Бодхисаттвы",
      "model": "그레고르",
      "content": "Фух, ладно, раз уж с этим разобрались, почему бы нам не вернуться к делу, дружелюбный ты наш очкарик?"
    },
    {
      "id": 1,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Не могу не воспротивиться такому обращению, особенно когда оно исходит от такого же носителя очков."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "О-ох, вот как… Ну, извини, что ли, наверное."
    },
    {
      "id": 3,
      "model": "뫼르소",
      "content": "Привожу к сведению, что основную информацию о человеке также можно получить из его свидетельства о смерти."
    },
    {
      "id": 4,
      "model": "삼조",
      "teller": "Самджо",
      "title": "???",
      "content": "…А, я ведь и правда не представился. Вот моя визитка. Меня зовут Самджо."
    },
    {
      "id": 5,
      "content": "Он без колебаний протянул нам визитку, совершенно игнорируя нарастающую к нему неприязнь."
    },
    {
      "id": 6,
      "model": "히스클리프",
      "content": "Я сотрудничаю с… Отделом исследований пищевых ресурсов Корпорации K…"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "……"
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "Ха! Ты серьёзно думаешь, что мы купимся на кучку громких слов?"
    },
    {
      "id": 9,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "Конечно. У меня врождённый талант к убеждению и разъяснению, поэтому, пожалуйста, позвольте сказать пару слов."
    },
    {
      "id": 10,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "Меня крайне впечатлила ваша тактика ведения боя."
    },
    {
      "id": 11,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "В частности, моменты, когда вы продолжали безудержно бросаться в атаку, всецело игнорируя умирающих товарищей вокруг. Некоторые из вас даже над ними насмехались."
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Пхах… Неважно друг или враг, любые препятствия должны быть своевременно устранены."
    },
    {
      "id": 13,
      "content": "Его слова точно не были комплиментом, и всё же Утис ответила на них с полным гордости выражением лица."
    },
    {
      "id": 14,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "Как вы могли заметить, эти неизвестные куроголовые создания, оккупировавшие вход в закусочную, наносят значительный ущерб заведению."
    },
    {
      "id": 15,
      "model": "히스클리프",
      "content": "… И что с того?"
    },
    {
      "id": 16,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "К тому же владелец закусочной до недавнего момента был прикован к постели."
    },
    {
      "id": 17,
      "content": "К нам, пошатываясь, подошёл ещё один мужчина с измождённым лицом, что добавило истории Самджо чуть больше правдивости."
    },
    {
      "id": 18,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "Можете говорить."
    },
    {
      "id": 19,
      "model": "보살치킨",
      "teller": "Владелец Курочки Бодхисаттвы",
      "title": "Курочка Бодхисаттвы",
      "content": "Эм… Всё было как-то так… Несколько месяцев назад наша закусочная открылась прямо напротив другой закусочной «Куриный Бар Ынбон»."
    },
    {
      "id": 20,
      "model": "보살치킨",
      "teller": "Владелец Курочки Бодхисаттвы",
      "title": "Курочка Бодхисаттвы",
      "content": "Наша франшиза предлагает щедрые порции вкусно приготовленных блюд из курицы премиум породы, и, закономерно, мы переманили большую долю посетителей «Ынбон»."
    },
    {
      "id": 21,
      "model": "보살치킨",
      "teller": "Владелец Курочки Бодхисаттвы",
      "title": "Курочка Бодхисаттвы",
      "content": "И в один день на владельца «Ынбона» что-то нашло, и он начал очень странно себя вести. Возможно, на него так повлияла потеря клиентов, после чего он решил разрушить наш бизнес."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Ну, это ведь вполне нормально, когда конкуренты противостоят друг дру—"
    },
    {
      "id": 23,
      "content": "С другой стороны улицы послышался громкий крик, будто бы подтверждая слова владельца закусочной."
    },
    {
      "id": 24,
      "teller": "Житель Гнезда",
      "title": "Крыло K",
      "content": "А-а-а-а!!! Какого хрена?!"
    },
    {
      "id": 25,
      "model": "뒤틀린주인",
      "teller": "Владелец «Куриного Бара Ынбон»?",
      "title": "«Куриный Бар Ынбон»?",
      "content": "Кх-х… Гх-х… Г-а-а…"
    },
    {
      "id": 26,
      "content": "Предполагаемый владелец «Ынбон» взмахнул рукой и что-то пробормотал."
    },
    {
      "id": 27,
      "content": "И, словно по приказу, сырые курицы… набросились на людей."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "… Что за бред тут происходит? Он что, управляет курами?"
    },
    {
      "id": 29,
      "model": "그레고르",
      "content": "Это определённо выходит за рамки. Насколько же злобным нужно быть, чтобы прибегнуть к такому?.."
    },
    {
      "id": 30,
      "model": "보살치킨",
      "teller": "Владелец Курочки Бодхисаттвы",
      "title": "Курочка Бодхисаттвы",
      "content": "Я не знаю, аугментированные они или ещё что, но эти ощипанные куры уже не первый день вот так нападают на нашу закусочную и всё крушат…"
    },
    {
      "id": 31,
      "place": "У входа в «Куриный Бар Ынбон»",
      "model": "보살치킨",
      "teller": "Владелец Курочки Бодхисаттвы",
      "title": "Курочка Бодхисаттвы",
      "content": "А теперь ещё и появились люди с этими курами на голове… Если это будет продолжаться, наша закусочная просто-напросто разорится…"
    },
    {
      "id": 32,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "Такова его петушиная песнь."
    },
    {
      "id": 33,
      "model": "이상",
      "content": "Хм-м…"
    },
    {
      "id": 34,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "Вот вы и услышали его душераздирающую историю. Возьмётесь за это дело?"
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<Так смотришь, словно из тебя самого перья повырывали, Ли Сан.>"
    },
    {
      "id": 36,
      "model": "이상",
      "content": "Мгхм…"
    },
    {
      "id": 37,
      "model": "히스클리프",
      "content": "Пускай кому другому рассказывает свои сопливые истории, нам-то какое до этого д—"
    },
    {
      "id": 38,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "Пожизненный абонемент."
    },
    {
      "id": 39,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "Справитесь с заданием, и взамен я дам вам нечто невероятно ценное: право на бесплатные заказы из этой закусочной до конца ваших жизней."
    },
    {
      "id": 40,
      "model": "보살치킨",
      "teller": "Владелец Курочки Бодхисаттвы",
      "title": "Курочка Бодхисаттвы",
      "content": "Пожизненный?! Я слышу об этом вп—"
    },
    {
      "id": 41,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "Я также подготовил для вас парочку пробных экземпляров."
    },
    {
      "id": 42,
      "model": "보살치킨",
      "teller": "Владелец Курочки Бодхисаттвы",
      "title": "Курочка Бодхисаттвы",
      "content": "Что?!"
    },
    {
      "id": 43,
      "content": "Самджо лично раздал поджаристые куриные ножки, которые  каким-то образом неожиданно у него оказались."
    },
    {
      "id": 44,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "Спокойно-спокойно, сформируйте очередь и не торопитесь. Я подготовил образцы различных пород, так что хватит на всех. У каждой свой неповторимый вкус, можете выбрать любую понравившуюся."
    },
    {
      "id": 45,
      "model": "돈키호테",
      "content": "М-м-м… Вольна ли я вкусить более одной? В равной мере все они меня манят…"
    },
    {
      "id": 46,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "У меня есть для вас следующее предложение: пускай другие породы будут для вас поводом вновь испытать этот блаженный вкус. Это будет проще простого, когда пожизненный абонемент окажется у вас в руках."
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "О-о-о… Воистину, сия идея весьма разумительна…"
    },
    {
      "id": 48,
      "content": "Похоже, с помощью сладких слов и вкусной курочки Самджо смог расположить к себе большинство Грешников."
    },
    {
      "id": 49,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "Так каков ваш ответ?"
    },
    {
      "id": 50,
      "model": "히스클리프",
      "content": "……"
    },
    {
      "id": 51,
      "content": "Пожалуй, я впервые вижу, чтобы Хитклифу было нечего ответить на чьи-либо слова."
    },
    {
      "id": 52,
      "model": "히스클리프",
      "content": "Это… не так уж и плохо…"
    },
    {
      "id": 53,
      "model": "이스마엘",
      "content": "Чего? Наша цель ведь добыть Золотые ветви, а не Золотые ножки. С каких пор мы—"
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "Ты всё мимо ушей пропустила? Мы до конца дней сможем хавать свежую хрустящую курочку!"
    },
    {
      "id": 55,
      "model": "로쟈",
      "content": "Количество использований ведь не ограничено? Реально, бесплатная курочка навсегда? Да? И даже если навынос?!"
    },
    {
      "id": 56,
      "model": "로쟈",
      "content": "А-ах, напоминает о былых деньках. Все же это помнят?~  Ту самую свежую и невероятно вкусную курочку из «ХэмХэмПанПан»."
    },
    {
      "id": 57,
      "model": "히스클리프",
      "content": "А как же! Мы с пацанами из Синдиката всегда туда заглядывали, когда рубили неплохой улов."
    },
    {
      "id": 58,
      "model": "이스마엘",
      "content": "Ах, Мисс Фауст, вы можете их вразумить? Вдруг у нашей компании есть какая-то политика, которая запрещает заниматься подобным?"
    },
    {
      "id": 59,
      "content": "Фауст погрузилась в глубокие размышления наедине с собой."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Хорошо, мы исполним вашу просьбу"
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "Простите?!"
    },
    {
      "id": 62,
      "content": "И, кажется, также впервые я вижу, как сильно была поражена Измаил."
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "Фауст, извините… но вы… точно в себе?"
    },
    {
      "id": 64,
      "model": "그레고르",
      "content": "Кхм, Измаил, не нужно делать столь колких выпадов…"
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "Сложно сказать. Разум Фауст большую часть времени не стоит на месте."
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "Ха-ха! Похоже, в кои-то веки мы все на одной волне, а?"
    },
    {
      "id": 67,
      "model": "단테",
      "content": "<Фауст… Ты не шутишь? Ты правда соглашаешься ради бесплатной курочки?>"
    },
    {
      "id": 68,
      "model": "파우스트",
      "content": "Если быть точнее… Данте, это необходимо для решения дела о «Феномене Искажения»."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<Феномен Искажения?>"
    },
    {
      "id": 70,
      "model": "홍루",
      "content": "Искажения… Что это такое?"
    },
    {
      "id": 71,
      "model": "파우스트",
      "content": "Уверена, для многих это всё ещё остаётся загадкой. Несмотря на то, что этот феномен можно встретить во всех уголках Города, пока что на его счёт не было сделано никаких официальных заявлений."
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "А-а…"
    },
    {
      "id": 73,
      "model": "뫼르소",
      "content": "Насколько мне известно, это феномен, при котором индивид превращается в некое существо, которое более нельзя охарактеризовать «человеком». На данный момент нет определённых причин его возникновения, а его визуальное проявление отличается при каждом уникальном случае."
    },
    {
      "id": 74,
      "model": "홍루",
      "content": "Хм-м… Всё ещё не до конца понятно. Их можно назвать Аномалиями?"
    },
    {
      "id": 75,
      "model": "뫼르소",
      "content": "Не совсем, поскольку, в отличие от Аномалий, они не сжимаются до формы яйца; их можно полностью устранить."
    },
    {
      "id": 76,
      "model": "뫼르소",
      "content": "В прошлом я был свидетелем нескольких таких случаев."
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "В нашей компании этим занимается ДКЛ — отдел, в котором работают Корректировщики-консультанты, занимающиеся вопросами, связанными с Искажениями. Его размер невелик, тем не менее, это всё же указывает на заинтересованность компании в этом феномене."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<Так, значит, владелец «Ынбон»… превратился… в одно из этих Искажений?>"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "Верно. Обычно, при потере рассудка человек не приобретает способность командовать армией сырых куриц."
    },
    {
      "id": 80,
      "model": "단테",
      "content": "<Понятно… >"
    },
    {
      "id": 81,
      "model": "이스마엘",
      "content": "Так вот в чём дело? Фух… Фауст, я уж начала переживать, что мне придётся обратно вбить вам в голову немного здравого смысла."
    },
    {
      "id": 82,
      "model": "그레고르",
      "content": "Измаил, неужели ты поэтому так крепко сжимала свою булаву?.."
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "Востину! Нам должно вмешаться, покуда жертвами не исполнилось сие смятение! Грызь-грызь…"
    },
    {
      "id": 84,
      "model": "로쟈",
      "content": "О? У тебя весь рот в соусе измазан!"
    },
    {
      "id": 85,
      "content": "Я наблюдаю за тем, как Родя дочиста вытирает рот Дон Кихот."
    },
    {
      "id": 86,
      "model": "삼조",
      "teller": "Самджо",
      "title": "Отдел исследований пищевых ресурсов, Корпорация K",
      "content": "Я сочту ваш ответ за согласие и буду ждать новостей."
    }
  ]
}
