{
  "dataList": [
    {
      "id": 0,
      "place": "Переулок в центре Гнезда K",
      "model": "파우스트",
      "content": "Выходим из автобуса. Здесь нас ожидает клиент, который даст нам следующее поручение."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "Ну и бредятина. Мы теперь у кого попало будем бегать на побегушках?"
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Хм? Гляньте, что там такое? Куда собралась такая огромная очередь?"
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "А-ах~ Неужели ты не узнаёшь этот чудесный запах? Это жареная курочка, Грег! И, кажется, жарили её в дорогущем масле!"
    },
    {
      "id": 4,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Похоже, в Гнезде K вы совсем недавно, раз ещё не слышали про Курочку Бодхисаттвы, самый горячий местный тренд."
    },
    {
      "id": 5,
      "content": "Привередливый на вид мужчина, словно считая себя частью нашей группы, вдруг влез в разговор Грешников."
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "О-о… Курочка Бодхисаттвы? А что это?"
    },
    {
      "id": 7,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Позвольте… объяснить."
    },
    {
      "id": 8,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Закусочная «Курочка Бодхисаттвы» пользуется бешеной популярностью из-за своей шестиногой и восьмикрылой курочки: её блаженный вкус в сочетании с щедрыми порциями способен пробудить чувство сострадания в каждом посетителе."
    },
    {
      "id": 9,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Более того, она способна утолить любую прихоть. Знаменитая своей нежностью курица, сытный и откормленный каплун, упругое мясо молодого петушка, и также многое другое. А теперь скажите, что вам заказать?"
    },
    {
      "id": 10,
      "model": "이상",
      "content": "…Кажется, ранее я уже слышал о нём."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "Ничего себе~ Я уж думала наш дорогой Ли Сан совсем ничем не интересуется."
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "… Ты кто вообще такой?"
    },
    {
      "id": 13,
      "model": "히스클리프",
      "content": "Походу, ты понятия не имеешь, кто мы такие, раз решил так нагло влезть в наш разговор."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "… И кто мы, по-твоему, такие?"
    },
    {
      "id": 15,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Господи, это ещё кто там собрался возле закусочной? На людей не особо похожи."
    },
    {
      "id": 16,
      "content": "Обернувшись, мне на глаза попались странно выглядящие и не менее странно ведущие себя создания."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<Р-разве это не сотрудники Корпорации K?.. Что они делают?>"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "Согласно моим наблюдениям, на их головы надеты странные маски."
    },
    {
      "id": 19,
      "model": "싱클레어",
      "content": "М-может, это такие аниматоры? Вдруг, если к ним приглядеться, они окажутся милыми…"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "Только вот эти «маскоты» гоняют и пугают людей."
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "Что-то тут неладно, но лучше не лезть. Не похоже, что они идут на нас, да и ввязываться в какие-то мутные дела не особо хочется—"
    },
    {
      "id": 22,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Вы правы. На нас они и правда не идут."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Эй, таинственный приятель, для чего ты подобрал этот камушек?"
    },
    {
      "id": 24,
      "model": "뒤틀린손님2",
      "teller": "Куроголовый охранник Корпорации K",
      "title": "Искажённый человек",
      "content": "!"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Какого чёрта ты делаешь?!>"
    },
    {
      "id": 26,
      "content": "Камень попал в охранника, после чего тот начал оглядываться по сторонам…"
    },
    {
      "id": 27,
      "content": "И, заметив нас, медленно поволочился в нашу сторону."
    },
    {
      "id": 28,
      "model": "뒤틀린손님2",
      "teller": "Куроголовый охранник Корпорации K",
      "title": "Искажённый человек",
      "content": "Ги-и… Ги-и…"
    },
    {
      "id": 29,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Ах, как же я мог допустить такую глупую ошибку, что будем делать?"
    },
    {
      "id": 30,
      "model": "로쟈",
      "content": "Поговори ещё, козёл… Ты ведь специально в него целился…"
    },
    {
      "id": 31,
      "model": "홍루",
      "content": "Ого~ У вас прекрасная техника метания."
    },
    {
      "id": 32,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Благодарю. В прошлом я мечтал стать звездой профессионального бейсбола."
    },
    {
      "id": 33,
      "model": "료슈",
      "content": "Я поиграю с тобой в мяч. Стой смирно, сейчас я сделаю хоум-ран твоей головой."
    },
    {
      "id": 34,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Они стали приближаться быстрее. Не стоит ли вам сперва разобраться с ними, прежде чем замахиваться на мою голову?"
    },
    {
      "id": 35,
      "content": "Рёсю гневно схватилась за ножны и одновременно эти твари устремились прямо на нас…"
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "У них куриные головы."
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "Ага, цельные курочки."
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "И к тому же сырые."
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "Казалось, словно на нас неслись и кудахтали восставшие из ада мстительные призраки мёртвых кур…"
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "Так, эм… Думаете, мы навлекли на себя куриный гнев из-за того, что Синклер в тот раз не доел куриное крылышко, потому что мясо было неудобно обгладывать? Других причин в голову не приходит…"
    },
    {
      "id": 41,
      "model": "싱클레어",
      "content": "Знаете ли, такие подколы на меня больше не действуют… К тому же, Родя ведь всё равно его тогда дочиста догрызла…"
    },
    {
      "id": 42,
      "model": "삼조",
      "teller": "???",
      "title": "???",
      "content": "Хм, похоже, у нас не осталось выбора, кроме как сражаться."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<И после таких слов он собрался прятаться за моей спиной?>"
    },
    {
      "id": 44,
      "content": "Толпа куроголовых охранников напала на нас, не оставив мне времени на дальнейшие жалобы."
    }
  ]
}