{
  "dataList": [
    {
      "id": 0,
      "place": "Варп-поезд – экономкласс",
      "model": "돈키호테",
      "content": "Леди Фауст, однако сколь не были б они наружностью подобны пассажирам…"
    },
    {
      "id": 1,
      "model": "돈키호테",
      "content": "…По истине, они яко сплошь лишились разуменья…"
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Как все те люди, что были бледнефицированны Китом…"
    },
    {
      "id": 3,
      "content": "Дон Кихот до последнего момента не решалась поднять оружие, чтобы дать им отпор.\nОна печально опустила голову."
    },
    {
      "id": 4,
      "content": "При обычных обстоятельствах…"
    },
    {
      "id": 5,
      "content": "Фауст заранее рассказывала ей о монстрах, с которыми нам предстояло столкнуться."
    },
    {
      "id": 6,
      "content": "И ей не приходилось обременять себя раздумьями о том, причинит ли она вред невиновным."
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 8,
      "content": "Фауст начала осматривать помещение, внимательно анализируя множественные тела и оценивая сложившуюся ситуацию."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "Сегодня вы выглядите особенно любознательной, мисс Фауст."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Да, мне тоже так показалось. Обычно вы уже всё знаете о происходящем, пока мы ломаем себе головы в попытках понять хоть что-то."
    },
    {
      "id": 11,
      "content": "Неестественное поведение Фауст начинало вызывать подозрения у Грешников."
    },
    {
      "id": 12,
      "content": "Если это продолжится, то они могут даже догадаться, что с Фауст и правда что-то не так."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "…Дон Кихот."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Они не мертвы."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "…А-а?"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Приглядитесь. Их части тела чем-то связаны друг с другом, разве нет?"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Хм…"
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "Воистину!"
    },
    {
      "id": 19,
      "model": "파우스트",
      "content": "Судя по всему, в этом пространстве прекращено течение времени. Из этого следует, что… связи, которые сохраняют жизнеспособность пассажиров и оберегают их от смерти, остаются нетронутыми."
    },
    {
      "id": 20,
      "content": "К моему облегчению…"
    },
    {
      "id": 21,
      "content": "…Фауст, как и прежде, удалось безошибочно во всём разобраться, хотя ей и потребовалось немного больше времени."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Ну что, теперь веришь мне? У нас всё получится!‥>"
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "А? О чём это ты?"
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<О-ох, так, просто…>"
    },
    {
      "id": 25,
      "content": "Но у меня вылетело из головы… что не все Грешники воспринимают слова Фауст за святую истину."
    },
    {
      "id": 26,
      "model": "이상",
      "content": "Хм…"
    },
    {
      "id": 27,
      "model": "이상",
      "content": "Говорите, на Варп-поезде прекратилось течение времени?‥"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 29,
      "content": "Ли Сан задумался. Увидев это, Фауст на мгновение приоткрыла рот, после чего вновь сомкнула свои губы."
    },
    {
      "id": 30,
      "content": "Мне становилось всё проще понимать её выражение лица. Без сомнений, хоть и недолго, но её взгляд был полон сожалений."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "Тем не менее, не будет ли более точным предположение о том, что течение времени замедлилось до такой степени, что наблюдателю из другого измерения оно может показаться полностью остановившимся? Каково ваше мнение относительно этой гипотезы?"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "Да, Ли Сан. Это наиболее разумное заключение."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "Ах… Неужели мисс Фауст только что ошиблась?"
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<О-ого, а Ли Сан тот ещё эксперт во времени, согласны? Можешь теперь всё это рассказать более простыми языком, раз уж мы коснулись этой темы?>"
    },
    {
      "id": 35,
      "model": "이상",
      "content": "Да, с удовольствием, если позволите."
    },
    {
      "id": 36,
      "content": "Ли Сан начал рассказывать со скромным энтузиазмом."
    },
    {
      "id": 37,
      "content": "…Почти попались."
    },
    {
      "id": 38,
      "model": "이상",
      "content": "Подводя итог, допустимо выражение, что в пределах данного поезда отсутствует понятие о смерти."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "И?‥ Может немного расскажешь, что там было до итога?"
    },
    {
      "id": 40,
      "model": "이상",
      "content": "Ох, углубляясь в детали…"
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "…Ах, воистину! Сие сердце бьётся и поныне!"
    },
    {
      "id": 42,
      "content": "Дон Кихот наклонила голову и начала вслушиваться в, как оказалось, расчленённое туловище… а после радостно закричала."
    },
    {
      "id": 43,
      "model": "이상",
      "content": "Состояние их тел сравнимо с пазлом; они всего лишь разделены и неподвижны."
    },
    {
      "id": 44,
      "model": "이상",
      "content": "Хоть их тела и были расчленены, но в пределах данного поезда концепт смерти во всех своих отношениях бесконечно замедлен, существуя в состоянии постоянного ожидания…"
    },
    {
      "id": 45,
      "model": "이상",
      "content": "Это явление принуждает тела быть связанными невероятно тонкой, но в то же время прочной нитью жизни."
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "Хм… Я не вполне уразумела вашему глагольству, но коли истинно сие изречение, они всё ещё живы даже в сём обличье, м?"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Если все части расчленённого тела остаются связаны друг с другом… то можно сказать, что в независимости от того, как сильно переплетаются части тел пассажиров между собой, им всем возможно вернуть их первоначальный вид."
    },
    {
      "id": 48,
      "model": "파우스트",
      "content": "Таким образом, мы также можем определить причины создания такой профессии, как «Агент чистки Крыла W»."
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Понятно. Кому-то же надо отсортировывать и собирать все эти пазлы, когда поезд заканчивает путь."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Меня поражает, что такая работа вообще существует…>"
    },
    {
      "id": 51,
      "model": "그레고르",
      "content": "А есть хоть одно Крыло, которое не поражает во всех смыслах этого слова?"
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<Всё же… полагаю, до тех пор, пока поезд доходит до вокзала, всё возвращается в первоначальное состояние, будто на нём ничего и не происходило.>"
    },
    {
      "id": 53,
      "content": "С помощью Личностей Крыла W мне удалось узнать, что их основной задачей\nбыло собирать воедино куски плоти, чтобы придать им вид, который те имели\nдо посадки на поезд."
    },
    {
      "id": 54,
      "content": "Но увидев это вживую… мне стало ясно, что это была лишь верхушка айсберга…"
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "Фью… сие взаправду отрадно для ушей среди бедственных вестей."
    },
    {
      "id": 56,
      "content": "Вскоре после того, как Дон Кихот с облегчением вздохнула, мне наконец-то стало понятно, чего так усердно пыталась добиться Фауст."
    },
    {
      "id": 57,
      "content": "Возможно, она по-своему пыталась подбодрить Дон Кихот."
    },
    {
      "id": 58,
      "content": "Когда другая Фауст даже не посчитала бы это необходимым…"
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Данте."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<А? Что>"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<Ох. Снова идём шептаться?>"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "…Верно. Я хочу получить больше информации."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Что ж, если я чем-то могу тебе помочь…>"
    },
    {
      "id": 65,
      "content": "Фауст начала мрачно вглядываться в куски плоти. Она шепталась мне, не отводя от них свой взгляд."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Это Искажения или… Аномалии?"
    },
    {
      "id": 67,
      "model": "단테",
      "content": "<Ох… точно. Мне как раз хотелось тебя об этом спросить.>"
    },
    {
      "id": 68,
      "content": "Это определённо не были люди. От них исходило то же самое чувство, что и от монстров."
    },
    {
      "id": 69,
      "content": "Оно казалось необъяснимым. Словно неясное ощущение или некая аура."
    },
    {
      "id": 70,
      "content": "Могу с уверенностью сказать лишь то, что когда-то мне уже доводилось испытывать похожее чувство, но… определить его точный источник было вне моих возможностей."
    },
    {
      "id": 71,
      "content": "В данный момент мне известно лишь одно – это чувство не было похоже на то, что излучали Аномалии, Искажения или даже Пеккатулы."
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<Если выбирать одно из трёх, то, думаю, они ближе всего… к Искажениям.>"
    },
    {
      "id": 73,
      "model": "단테",
      "content": "<Извини, но на самом деле я не думаю, что мы имеем дело с чем-то из них.>"
    },
    {
      "id": 74,
      "model": "파우스트",
      "content": "Их происхождение вызывает у вас сомнения?"
    },
    {
      "id": 75,
      "model": "단테",
      "content": "<Опять же, я не могу это точно выразить словами, но они очень похожи на Искажения… и в то же время отличаются от них.>"
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<Раз ты меня об этом спрашиваешь… то, предполагаю, Фауст не знает?>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Фауст может знать… но я, в данный момент, не обладаю этой информацией."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<…Мне хочется извиниться за свои слова.>"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "В этом нет нужды, Данте."
    },
    {
      "id": 80,
      "model": "파우스트",
      "content": "Несмотря на то, что предоставленная вами информация может трактоваться по-разному, она помогла мне сделать кое-какие ценные выводы."
    },
    {
      "id": 81,
      "model": "파우스트",
      "content": "И…"
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "Собственноручно собирать информацию и приходить к основанным на ограниченном количестве зацепок умозаключениям довольно…"
    },
    {
      "id": 83,
      "content": "Она задумалась, держа в своих руках окровавленный, слизкий кусок плоти."
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "…Она щас улыбнулась с этой мерзостью у себя в руках?"
    },
    {
      "id": 85,
      "model": "료슈",
      "content": "Хах. Вот оно, начало пробуждения."
    }
  ]
}