{
  "dataList": [
    {
      "id": 0,
      "place": "Варп-поезд – первый класс",
      "model": "단테",
      "content": "<Нет доступа… что это значит?‥>"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "В самом буквальном смысле этого слова. Мой доступ к решениям и информации Фауст, которым я всегда беспрепятственно обладала… был полностью разорван."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<…О! А что если, как ты уже говорила, у тебя просто нет доступа ко всему, что относится к этой ситуации?>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Нельзя полностью отвергать такую вероятность, но даже это… неточно…"
    },
    {
      "id": 4,
      "content": "Раньше каждый ответ Фауст был полон непоколебимой уверенности и профессиональных знаний."
    },
    {
      "id": 5,
      "content": "Не припоминаю, чтобы в её словах хоть раз было столько предположений и сомнений."
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<Значит, «Фауст», ты…>"
    },
    {
      "id": 7,
      "model": "파우스트",
      "content": "Да. В настоящий момент… я могу оперировать только своими собственными знаниями."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<!‥>"
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "Я не могу определить причину разрыва связи… Скорее всего было принято более чем достаточно мер предосторожности на случай межпространственных путешествий, но, возможно, Фауст не были предусмотрены вероятности, где мы могли оказаться в неизведанном пространстве, подобном этому.\nИли, если такая вероятность была предусмотрена, скорее всего, это пространство ещё не было субъектом поперечного исследования."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Если это не так, тогда я—нет, не обращайте внимания."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Не было ничего, что могло предвещать разрыв связи с Фауст, даже когда мы сели на поезд. Если честно, это…"
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "…довольно неприятная для меня ситуация."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<…Кажется, я понимаю.>"
    },
    {
      "id": 14,
      "content": "Это всё меняет."
    },
    {
      "id": 15,
      "content": "У меня в голове всплыли воспоминания о последних моментах перед гибернацией. Тогда Фауст мне сказала, что мне не стоит слишком сильно переживать."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Ладно. Это просто небольшая заминка. Нет ничего, с чем мы не можем справиться, согласна? Всё в порядке..>"
    },
    {
      "id": 17,
      "content": "Всё это бормотание звучало так, словно говорилось с целью для моего собственного самовнушения."
    },
    {
      "id": 18,
      "content": "Будучи директором, моей задачей было успокоить всех Грешников и устремить их взор в будущее. Так же, как и Фауст успокоила меня прямо перед закрытием люка."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Если твои догадки о причинах разрыва связи верны, то проблема должна решиться сама собой, когда мы сойдём с поезда…>"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Но если ничего не поможет, я просто отмотаю часы и посмотрим, что из этого получится.>"
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Не переживай слишком сильно. У нас ещё полно тузов в рукаве. Твои знания, мои, эм… часы, Грешники… и…>"
    },
    {
      "id": 22,
      "content": "Вместе со словами, что покидали мой метафорический рот, меня немного покидала и моя уверенность, но, судя по всему, для Фауст их было достаточно. Она кивнула мне в ответ."
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "…Поняла."
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "По поводу… Грешников…"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "…они испытывают более чем достаточно стресса из-за факта того, что мы оказались заперты внутри движущегося Варп-поезда. Я считаю, что информация о текущем состоянии Фауст может стать лишним источником для их беспокойства."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Хм…>"
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Значит, выбивание этой двери ничем не поможет? Нам всем конец, как только она откроется?"
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Ах, сколько раз я должна повторять, что у вас недостаточно сил, чтобы её даже поцарапать!"
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "М-миллиард лет в этом ящике… ха… ха-ха…"
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<…Да. Хорошая идея.>"
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "Итак? Что теперь? Нам нужно обшарить все вагоны… или что?"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "Учитывая все обстоятельства, да."
    },
    {
      "id": 33,
      "content": "Прежде чем продолжить, Фауст покашляла, чтобы разрядить напряжение."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "В соответствии со стандартной временной шкалой Крыла A, c момента отправки поезда прошло три дня."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Согласно контракту между Компанией «Лимбус» и Крылом W, я получила универсальную ключ-карту, что была заранее положена в мою капсулу, и внесла соответствующие изменения в настройки капсулы, чтобы она открылась спустя три дня."
    },
    {
      "id": 36,
      "model": "그레고르",
      "content": "Три дня, да уж…"
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Я просто моргнул и… полагаю, вот она гибернация."
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "Как вы все были проинформированы перед посадкой на поезд, у пассажиров экономкласса нет никакой возможности попасть в вагон первого класса; с этим вагоном всё в порядке именно по этой причине."
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "Однако исходя из сопоставлений моих собственных домыслов и весьма разрозненных объяснений Крыла W, я предполагаю, что сейчас в вагонах экономкласса разворачивается ожидаемая «ситуация»."
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Та самая… где они сдирают кожу, отрывают конечности и в целом выбивают всё дерьмо друг из друга?"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Нет, вряд ли… Я сомневаюсь, что они могли скатиться до такого всего за три дня. К тому же, это не должно вызывать никаких трудностей у Крыла W, разве нет? Здесь должно быть что-то совершенно из ряда вон выходящее, с чем мы должны справиться вместо них."
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "Совершенно верно. По моему мнению, это—"
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "О-ох, удержите сию мысль на мгновенье!"
    },
    {
      "id": 44,
      "content": "Фауст только хотела продолжить объяснение, как Дон Кихот подвела указательный палец к своим губам, таким образом прося создать тишину."
    },
    {
      "id": 45,
      "model": "돈키호테",
      "content": "Внемлите ль вы… чудным звукам, яко я?"
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "Скрежетание… нет, постукивание! Без сомнений, за сими вратами… хм…"
    },
    {
      "id": 47,
      "content": "Дон Кихот приложила своё ухо к двери и продолжала вслушиваться в странный звук;\nна её лице показалось любопытство вперемешку с ужасом."
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "Возможно ль, что за преградою… хм? Леди Фауст?"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "……"
    },
    {
      "id": 50,
      "content": "После прозвучавшего мучительного звука все обратили свой взгляд на Фауст…"
    },
    {
      "id": 51,
      "content": "…которая стояла с закрытыми глазами, на мгновение погрязшая в раздумьях."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "Дон Кихот, пожалуйста, отойди ненадолго. Будет лучше, если я всё увижу своими собственными глазами."
    },
    {
      "id": 53,
      "content": "Договорив, она достала универсальную ключ-карту из своего кармана и подошла к дверной панели."
    },
    {
      "id": 54,
      "model": "히스클리프",
      "content": "Эй, попридержи коней. Ты собираешься открыть эту дверь?"
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Хитклиф, я собираюсь следовать обычно свойственному вам предложению."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Бывает, что временами физическое воздействие предпочтительнее остранённых раздумий."
    },
    {
      "id": 57,
      "model": "히스클리프",
      "content": "А-а? Моё предложение? Хм, ну, возражать не стану, но… с чего вдруг такие перемены?"
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "В конце концов… как я могу прийти к решению, если мне ничего неизвестно?"
    },
    {
      "id": 59,
      "content": "БИП—"
    },
    {
      "id": 60,
      "content": "После короткого механического звука…"
    },
    {
      "id": 61,
      "teller": "???",
      "title": "???",
      "content": "ГААААААХ!!!"
    },
    {
      "id": 62,
      "content": "На нас рванулись жуткие создания, которые вбежали через теперь открытую дверь."
    }
  ]
}