{
  "dataList": [
    {
      "id": 0,
      "place": "???",
      "content": "Я сквозь стекло наблюдаю за тем, как Грешники ожесточённо сражаются в крупном помещении, больше походящем на боевую арену."
    },
    {
      "id": 1,
      "model": "오티스",
      "content": "Чёртовы недоумки! Зачем бросаться на противника, который оглушён и уже одной ногой в гробу?!"
    },
    {
      "id": 2,
      "model": "파우스트",
      "content": "Фауст первой нанесла удар. Вина лежит исключительно на медленной реакции остальных."
    },
    {
      "id": 3,
      "model": "이상",
      "content": "П-прошу прощения. Меня одолевали переживания, что если быстро не расправиться с этим противником, то..."
    },
    {
      "id": 4,
      "model": "홍루",
      "content": "Думаю, мы показали великолепную командную работу!"
    },
    {
      "id": 5,
      "content": "У меня… даже не было и мысли, что без моих указаний Грешники были настолько беспомощны в бою..."
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "Чтоб вас всех… почему вы не подчиняетесь моим приказам?!"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "Эй, из-за твоего «гениального приказа» девчушка чуть не лишилась головы! Ещё немного, и ей бы её напрочь отрубили!"
    },
    {
      "id": 8,
      "model": "오티스",
      "content": "Кхм. То была необходимая жертва для достижения победы."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "Не тревожьтесь… Ибо сие есть долг храброго героя за товарищей отдать собственную жи… гх!"
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "ДОНКИ-И-И!!!"
    },
    {
      "id": 11,
      "content": "Дон Кихот лишается жизни от обрушившейся на неё череды безжалостных атак."
    },
    {
      "id": 12,
      "content": "Мне столько всего хотелось им сказать — в основном то, что действуют они крайне неэффективно. Тем не менее... у меня не было выбора, кроме как наблюдать за тем, как их до скрежета в зубах ужасные решения усложняют бой."
    },
    {
      "id": 13,
      "content": "И стоило бы мне попытаться, как меня сразу же остановит стоящий рядом исследователь, который скажет, что сбор данных ещё не завершён."
    },
    {
      "id": 14,
      "model": "호엔하임실루엣",
      "content": "Хм... этот Грешник невероятно быстро адаптируется к чрезвычайным ситуациям..."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<Так, кхм...>"
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<…Теперь я могу им помочь?>"
    },
    {
      "id": 17,
      "model": "호엔하임실루엣",
      "content": "Ты можешь не торопиться и немного подождать? Мы уже почти закончили."
    },
    {
      "id": 18,
      "model": "호엔하임실루엣",
      "content": "Хм. Этих данных должно быть более чем достаточно. Можешь брать на себя командование, директор."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 20,
      "content": "Мне многое хотелось сказать, но..."
    },
    {
      "id": 21,
      "content": "…сначала стоит помочь Грешникам."
    }
  ]
}