{
  "dataList": [
    {
      "id": 0,
      "content": "……."
    },
    {
      "id": 1,
      "place": "Мефистофель",
      "model": "이스마엘",
      "content": "Ого. Этот… скрежет… Я и понятия не имела, что человеческое тело способно способно издавать такие звуки."
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Хм? О-ох… Просто решил немного размяться. Правда в последнее время без этого хруста никак."
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "В смысле... никак?.."
    },
    {
      "id": 4,
      "model": "로쟈",
      "content": "Это, Синклерчик, старческий скрежет, что возникает под гнётом неотвратимого времени. У-уф… Данте, конечно, постоянно поворачивает наше время вспять, но мне кажется, что и мои суставы уже начинают сдавать."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "Хм-м, прекрасно вас понимаю. По ощущениям моё тело тоже не такое подвижное, как раньше. Возможно, боль от нескончаемых смертей и воскрешений всё же имеет свои последствия..."
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<Да, умирать довольно больно…>"
    },
    {
      "id": 7,
      "content": "Пока Грешники продолжали выражать своё недовольство, Хун Лу кое-что непринуждённо сказал."
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "К слову, разве не забавно, что с Дон Кихот всё в порядке, хотя на самом деле ей уже не одна сотня лет? Среди нас она определённо самая старшая, ведь так?"
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<…….>"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Кхм…"
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "Эм…"
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "Ну…"
    },
    {
      "id": 13,
      "content": "После того как Хун Лу легкомысленно поднял столь тяжелую тему, в  автобусе повисла тишина."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "Эм… Я… надеялся, что у нас будет возможность всё переварить, прежде чем начинать этот разговор, но… эх, ты просто взял и вывалил всё на нас."
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "Ха-ха... кажется, мои слова были не совсем уместны. Я не подозревал, что возраст был поводом для всеобщих переживаний..."
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "Дело в, эм… Сие не должно служить вам поводом для беспокойств! Будьте…"
    },
    {
      "id": 17,
      "content": "Конечно, был и тот, кого атмосфера в автобусе никак не волновала."
    },
    {
      "id": 18,
      "model": "히스클리프",
      "content": "Эй, вали отсюда. Не хочешь получить по башке — поднимай свой зад с моего места."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "С другой стороны, вот и тот, кого в этом мире не заботит совершенно ничего… Я даже задумываюсь, помнит ли он вообще, что мы только что пережили."
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "М-может, вам наконец-то выпала возможность отомстить ему за то, что он к вам так плохо относится. Дон Кихот, я уверен, вы способны…"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "Синклерчик… Впервые вижу, чтобы твои глаза так сияли…"
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "Я… весьма благоволю к текущему стану нашей компании. Коли юный Хитклиф вдруг не обернётся в злотворящего поганца, я не желаю направлять на него своё оружье, и к тому же…"
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "Прекрасно, раз все всё уяснили… пускай каждый заткнет свой рот и не будет попусту трепаться, ага?"
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "Звучит вполне злобно и погано…"
    },
    {
      "id": 25,
      "model": "그레고르",
      "content": "Как бы то ни было… я один считаю, что мы уже заслужили «его»?"
    },
    {
      "id": 26,
      "model": "홍루",
      "content": "«Его»?"
    },
    {
      "id": 27,
      "model": "그레고르",
      "content": "Ну, знаете. Мы ещё давненько пытались «его» устроить, но насладиться «им» в полной мере у нас не вышло из-за… непредвиденных обстоятельств."
    },
    {
      "id": 28,
      "model": "료슈",
      "content": "Бой насмерть."
    },
    {
      "id": 29,
      "model": "그레고르",
      "content": "…Кхм, не это. Серьёзно не помните? Мы тогда даже играли в волейбол возле того большого Озера."
    },
    {
      "id": 30,
      "model": "뫼르소",
      "content": "Контекстуальные подсказки указывают на то, что он запрашивает отпуск."
    },
    {
      "id": 31,
      "model": "로쟈",
      "content": "Да, да и ещё раз да. Давайте все сходим в спа-салон или какое другое место, расслабимся, нам сделают массаж мышц… пожалуйста?"
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "Вы до сих пор рассчитываете на благосклонность нашего начальства?"
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "Ага! Припоминается, юный Мерсо делал вам восхитительный массаж, не ошиблась ль моя память?"
    },
    {
      "id": 34,
      "model": "뫼르소",
      "content": "Я обладаю точными знаниями об основных мышечных группах и нервных системах человеческого тела."
    },
    {
      "id": 35,
      "model": "이상",
      "content": "В течение нескольких недель после этого «массажа» моё тело было лишено каких-либо тактильных чувств..."
    },
    {
      "id": 36,
      "model": "이상",
      "content": "На основании данного опыта можно сказать, что философия физической терапии Мерсо заключается в том, что наиболее эффективным методом избавления от боли является устранение любых возможных ощущений, в том числе болевых..."
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "Судя по всему… время пришло."
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "Вергилий."
    },
    {
      "id": 40,
      "model": "베르길리우스",
      "content": "…Мм."
    },
    {
      "id": 41,
      "model": "베르길리우스",
      "content": "Да, я знал, что этот день в конце концов наступит."
    },
    {
      "id": 42,
      "model": "카론",
      "content": "День тут-тут."
    },
    {
      "id": 43,
      "model": "싱클레어",
      "content": "…Почему все вдруг стали такими серьёзными?"
    },
    {
      "id": 44,
      "model": "파우스트",
      "content": "Наблюдения Родион верны. Несмотря на то, что отматывание часов действительно обращает время вспять, полностью избежать последствий накапливающейся усталости не представляется возможным."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Из-за этого возникает необходимость в проведении специальных мероприятий для определения состояния здоровья каждого из Грешников."
    },
    {
      "id": 46,
      "model": "단테",
      "content": "<О чём… таком речь, что для этого нужно столь длинное введение?..>"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Другими словами…"
    },
    {
      "id": 48,
      "model": "베르길리우스",
      "content": "Пришло время для Компании «Лимбус» пройти..."
    },
    {
      "id": 49,
      "model": "카론",
      "content": "Глоть. Драматический глоток."
    },
    {
      "id": 50,
      "model": "베르길파우",
      "teller": "Вергилий и Фауст",
      "title": "АКЛ",
      "content": "Общий осмотр."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<…Общий осмотр?>"
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "Нам ещё давно звонило начальство и запрашивало, чтобы все Грешники прошли общий осмотр."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Однако он постоянно откладывался из-за различных препятствующих этому обстоятельств с нашей стороны."
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "В последнее время они неустанно нас этим донимают. Мне уже начало надоедать объяснять им причины нашей невозможности его пройти."
    },
    {
      "id": 55,
      "model": "히스클리프",
      "content": "Осмотр? Какой ещё осмотр?"
    },
    {
      "id": 56,
      "model": "베르길리우스",
      "content": "Можешь не переживать, Хитклиф."
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "В большинстве корпораций подобные процедуры проводятся на регулярной основе."
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<Раньше мне никогда не приходилось с этим сталкиваться, но… звучит так, будто они просто хотят проверить наше здоровье.>"
    },
    {
      "id": 59,
      "content": "Стоило мне обернуться, чтобы получить подтверждение Измаил, как…"
    },
    {
      "id": 60,
      "model": "이스마엘",
      "content": "……."
    },
    {
      "id": 61,
      "content": "…передо мной предстало её шокированное лицо, которое будто бы застыло во времени."
    },
    {
      "id": 62,
      "content": "Да уж, это меня удивило. Мне казалось, что Измаил, учитывая её богатый жизненный опыт, вот-вот начала бы учить нас тому, как устроен мир за пределами Компании «Лимбус»…"
    },
    {
      "id": 63,
      "model": "이스마엘",
      "content": "Общий осмотр… он..."
    },
    {
      "id": 64,
      "model": "로쟈",
      "content": "О-ох, ты собираешься с мыслями, чтобы обо всём нам сейчас рассказать? Отличненько."
    },
    {
      "id": 65,
      "model": "로쟈",
      "content": "На всё про всё у тебя тридцать секунд! На старт, внимание, марш!"
    },
    {
      "id": 66,
      "model": "이스마엘",
      "content": "Н-нет…"
    },
    {
      "id": 67,
      "model": "이스마엘",
      "content": "Только… не общий осмотр…"
    },
    {
      "id": 68,
      "model": "이상",
      "content": "Поведение госпожи Измаил говорит об обратном, госпожа Родя…"
    },
    {
      "id": 69,
      "model": "베르길리우스",
      "content": "А, припоминается, некоторые Офисы или Ассоциации в зависимости от рода деятельности применяют нестандартные методы проведения общего осмотра."
    },
    {
      "id": 70,
      "model": "이스마엘",
      "content": "Взаперти… пока не останется лишь один… Взаперти… единственным ключом к спасению служит пролитая кровь коллег…"
    },
    {
      "id": 71,
      "model": "단테",
      "content": "<Через какой такой «осмотр» её заставляли проходить?..>"
    },
    {
      "id": 72,
      "content": "Измаил была не единственной, чьё побледневшее лицо было полно ужаса от одного лишь упоминания об этом."
    },
    {
      "id": 73,
      "model": "그레고르",
      "content": "Вы… вы хоть понимаете, что за «осмотр» нам навязывают?.."
    },
    {
      "id": 74,
      "model": "그레고르",
      "content": "Я спрашиваю, готовы ли вы пройти общий осмотр… невзирая на всё то, что может вас ожидать?"
    },
    {
      "id": 75,
      "model": "그레고르",
      "content": "Готовы ли вы выдержать… всё это…"
    },
    {
      "id": 76,
      "model": "히스클리프",
      "content": "Что не так с этим воякой? Аж побледнел с ног до головы."
    },
    {
      "id": 77,
      "model": "싱클레어",
      "content": "Э-эм, понятия не имею, почему все вдруг так разволновались. Не думаю, что осмотры такие неприятные."
    },
    {
      "id": 78,
      "model": "싱클레어",
      "content": "У нас в школе тоже были ежегодные плановые медосмотры."
    },
    {
      "id": 79,
      "model": "로쟈",
      "content": "И что на них было?"
    },
    {
      "id": 80,
      "model": "싱클레어",
      "content": "Нас всех заводили в одну комнату, измеряли рост, вес, проводили небольшие тесты на физподготовку…"
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "Сжальтесь, с кой целью им нужны сии измерения?"
    },
    {
      "id": 82,
      "model": "오티스",
      "content": "Это серьёзный вопрос? Владение полными данными о состоянии, возможностях и умениях каждого из солдат является незаменимой информацией для командующего отрядом."
    },
    {
      "id": 83,
      "model": "싱클레어",
      "content": "Эм... «солдат»? Я рассказывал о своей школе..."
    },
    {
      "id": 84,
      "model": "히스클리프",
      "content": "Ага, только скажи мне, нахрена им нужно <i>всё это</i> знать?!"
    },
    {
      "id": 85,
      "model": "히스클리프",
      "content": "Почему им обязательно опрыскивать людей этими вонючими химикатами, просто чтобы вычислить, не завелись ли у тебя вши?!"
    },
    {
      "id": 86,
      "model": "단테",
      "content": "<Должно быть… в своём детстве он тоже прошёл немало неприятных осмотров...>"
    },
    {
      "id": 87,
      "model": "오티스",
      "content": "Ха, вы продолжаете задавать вопросы, ответы на которые крайне очевидны."
    },
    {
      "id": 88,
      "model": "오티스",
      "content": "Сказать честно, я уже начинала гадать, когда же они нас проверят."
    },
    {
      "id": 89,
      "content": "Явно ухмыляясь, Утис уверенной походкой прошла вперёд остальных Грешников, словно дожидаясь этого момента."
    },
    {
      "id": 90,
      "model": "오티스",
      "content": "Истинной целью этого «осмотра» наверняка служит…"
    },
    {
      "id": 91,
      "model": "오티스",
      "content": "…определение истинного авторитета среди нас!"
    },
    {
      "id": 92,
      "content": "…«настоящего авторитета»?"
    },
    {
      "id": 93,
      "model": "이상",
      "content": "Г-говоря «настоящего авторитета», верно ли судить, что вы ставите под вопрос, кто является нашим… «лидером»?"
    },
    {
      "id": 94,
      "content": "Я ведь стою прямо перед ними."
    },
    {
      "id": 95,
      "model": "오티스",
      "content": "Исполнительный директор, я смиренно прошу вас избегать недоброжелательных и пагубных недопониманий, что могли прокрасться вам в голову после моего предложения."
    },
    {
      "id": 96,
      "model": "오티스",
      "content": "Разумеется, следует отметить и то, что в полномочиях исполнительного директора Данте не может быть и капли сомнений."
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<Понятненько…>"
    },
    {
      "id": 98,
      "model": "오티스",
      "content": "Но разве никому никогда не было интересно выявить лучшего среди нас? Того, кто достоин…"
    },
    {
      "id": 99,
      "model": "오티스",
      "content": "…взять на себя командование отрядом Грешников!!!"
    },
    {
      "id": 100,
      "model": "싱클레어",
      "content": "Эм, вы про Измаил? Или, может… Фауст?"
    },
    {
      "id": 101,
      "model": "홍루",
      "content": "Хм… точь-в-точь мои мысли."
    },
    {
      "id": 102,
      "model": "오티스",
      "content": "Именно это отсутствие командной сплочённости служит причиной, по которой мы не можем встретить наших противников как единое целое! Неслаженные действия, недостаточная подготовка, уязвимость к засадам…"
    },
    {
      "id": 103,
      "model": "오티스",
      "content": "Когда старший по званию отдаёт приказ, нужно всегда быть наготове упасть и отжаться пятьсот раз! Пожертвовать своими благополучием и жизнью, дабы ваши товарищи могли одержать великую победу! У нас нет ничего из этого! Где ваша готовность пожертвовать собой?!"
    },
    {
      "id": 104,
      "model": "이스마엘",
      "content": "Утис, вам никто не перечит. К кому вы вообще обращаетесь?.."
    },
    {
      "id": 105,
      "model": "홍루",
      "content": "Вот оно что. Если подытожить, во время «общего осмотра» нас всех проведут в маленькую комнату и заставят сражаться друг с другом, пока в сознании не останется один последний Грешник?"
    },
    {
      "id": 106,
      "content": "После того как Хун Лу кратко пересказал суть возникшего разговора, на автобус резко снизошла тишина."
    },
    {
      "id": 107,
      "model": "료슈",
      "content": "Королевская битва."
    },
    {
      "id": 108,
      "model": "료슈",
      "content": "Я уже давно этого ждала."
    },
    {
      "id": 109,
      "model": "히스클리프",
      "content": "…Хер с ним. Я вам всем так зад надеру, что мало не покажется. Истории о мои кулаках ходили слухом по всем Подворотням..."
    },
    {
      "id": 110,
      "model": "이스마엘",
      "content": "…Ясно. Значит, всё же пойдём таким путём? Я вся в нетерпении."
    },
    {
      "id": 111,
      "model": "단테",
      "content": "<Расслабьтесь, всё не…>"
    },
    {
      "id": 112,
      "model": "로쟈",
      "content": "Ладненько, так куда мы направляемся?"
    },
    {
      "id": 113,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 114,
      "model": "파우스트",
      "content": "Королевская би—кхм. Прошу прощения. Общий осмотр будет проводиться в..."
    },
    {
      "id": 115,
      "content": "Похоже, Грешники совершенно неправильно поняли то, что будет на общем осмотре, но Фауст, очевидно, уже давно перестала пытаться их попарвлять."
    },
    {
      "id": 116,
      "model": "파우스트",
      "content": "...в штаб-квартире."
    },
    {
      "id": 117,
      "model": "이상",
      "content": "Говоря о штаб-квартире… имеете ли вы в виду штаб-квартиру Компании «Лимбус»?"
    },
    {
      "id": 118,
      "model": "파우스트",
      "content": "Верно."
    },
    {
      "id": 119,
      "model": "이스마엘",
      "content": "О-о…мы наконец-то посетим нашу штаб-квартиру? Спустя целый год, как нас наняли..."
    },
    {
      "id": 120,
      "model": "파우스트",
      "content": "Мы прибудет туда вовремя, если отправимся прямо сейчас."
    },
    {
      "id": 121,
      "model": "돈키호테",
      "content": "В-в сей миг, глаголите? Но сердце моё ещё не восмелело… Милости прошу, позвольте нам хотя бы возвратиться в спальни и взять всё необходимое!"
    },
    {
      "id": 122,
      "model": "이스마엘",
      "content": "А где вообще находится штаб? Надеюсь, не слишком далеко отсюда."
    },
    {
      "id": 123,
      "model": "파우스트",
      "content": "Его положение…"
    },
    {
      "id": 124,
      "model": "파우스트",
      "content": "…засекречено. Тем не менее я хотела бы уточнить, что штаб-квартира существует в месте, в которое невозможно попасть с помощью Мефистофеля."
    },
    {
      "id": 125,
      "model": "그레고르",
      "content": "Да ладно вам… Как мы должны туда добраться, если вы не собираетесь нам этого говорить?"
    },
    {
      "id": 126,
      "model": "오티스",
      "content": "Невозможно попасть с помощью Мефистофеля... Ты ведь не собираешься нам предложить снова сесть на ВАРП-поезд?"
    },
    {
      "id": 127,
      "model": "돈키호테",
      "content": "Увольте, я больше никогда не оседлаю ВАРП-поезда…"
    },
    {
      "id": 128,
      "model": "파우스트",
      "content": "Вовсе нет. Для этого нам не понадобится посадка на ВАРП-поезд."
    },
    {
      "id": 129,
      "model": "이스마엘",
      "content": "Хм-м, значит… мы будем использовать Лазейку или что?"
    },
    {
      "id": 130,
      "model": "히스클리프",
      "content": "Ага, мне это тоже по душе. Лучше пройдёмся через дверь."
    },
    {
      "id": 131,
      "model": "이상",
      "content": "Здравое предложение."
    },
    {
      "id": 132,
      "model": "이상",
      "content": "Однако, поскольку мы не обладаем достаточной информацией о каждой двери, такой способ перемещения слишком полагается на удачу…"
    },
    {
      "id": 133,
      "model": "이상",
      "content": "…или, исходя из переменного периода их активации, пункт назначения может не отражать предполагаемый нами результат..."
    },
    {
      "id": 134,
      "model": "이상",
      "content": "... или непредвиденное закрытие двери прямо во время перехода через неё может заставить нас невольно попрощаться друг с другом и отправиться на бесконечно долгие скитания."
    },
    {
      "id": 135,
      "model": "싱클레어",
      "content": "А вы уверены, что это и правда здравое предложение?"
    },
    {
      "id": 136,
      "model": "히스클리프",
      "content": "А-ах… тогда уж лучше сесть на этот чёртов поезд. По крайней мере мы забудем всю хрень, что там творилась, когда прибудем на место."
    },
    {
      "id": 137,
      "model": "료슈",
      "content": "Королевская. Битва."
    },
    {
      "id": 138,
      "model": "파우스트",
      "content": "Поэтому…"
    },
    {
      "id": 139,
      "model": "파우스트",
      "content": "…для обеспечения безопасного способа перемещения в предполагаемые пункты назначения были необходимые последующие исследования."
    },
    {
      "id": 140,
      "model": "오티스",
      "content": "Дальнейшие исследования? Хочешь сказать, что ты внесла улучшения в Лазейку?"
    },
    {
      "id": 141,
      "model": "파우스트",
      "content": "Вы близки к правде. Однако будет более точным сказать, что Лазейка использовалась всего лишь как образец."
    },
    {
      "id": 142,
      "model": "단테",
      "content": "<Где ты вообще нашла время на эти исследования? Разве ты не была всё это время с нами?>"
    },
    {
      "id": 143,
      "model": "파우스트",
      "content": "Преследуя сотрудничество с целью стабилизации Лазейки, в свободное от наших поездок время LCA и Фауст установили несколько различных способов связи с определённой новой компанией, которая стремится стать Крылом."
    },
    {
      "id": 144,
      "model": "그레고르",
      "content": "Новым Крылом?.. Они собираются занять пустое место Крыла L?"
    },
    {
      "id": 145,
      "model": "파우스트",
      "content": "Верное замечание, Грегор. И всё же твоей интуиции ещё есть куда расти."
    },
    {
      "id": 146,
      "model": "파우스트",
      "content": "Эта компания стремится заняться место неизбежно увядающего… Крыла W."
    },
    {
      "id": 147,
      "model": "그레고르",
      "content": "Крыло W...."
    },
    {
      "id": 148,
      "model": "이스마엘",
      "content": "Вот как?.. В этом есть смысл. В последнее время слышно всё больше и больше разговоров об упадке Корпорации W. Я даже не удивлена, что некоторые компании метят на её место."
    },
    {
      "id": 149,
      "model": "뫼르소",
      "content": "Газеты также публиковали редакционные статьи о возможном управленческом кризисе в Корпорации W. Многие из них ставили под вопрос и таинственные исчезновения пассажиров."
    },
    {
      "id": 150,
      "model": "오티스",
      "content": "Ясно. То есть они тайком готовятся и планируют сместить Корпорацию W с позиции Крыла."
    },
    {
      "id": 151,
      "model": "오티스",
      "content": "Но… вытеснить Крыло еще до того, как он пало? Весьма исключительный случай."
    },
    {
      "id": 152,
      "model": "오티스",
      "content": "У них наверняка есть какой-то способ, некий план, действие которого уже не остановить. Сотрудничество с такими амбициозными сторонами……"
    },
    {
      "id": 153,
      "model": "오티스",
      "content": "…Неужели начальство хочет развязать войну Крыльев?"
    },
    {
      "id": 154,
      "model": "파우스트",
      "content": "Я, на текущий момент, не обладаю данной информацией."
    },
    {
      "id": 155,
      "model": "이상",
      "content": "Госпожа Утис, нам не стоит делать столь поспешных выводов"
    },
    {
      "id": 156,
      "model": "이상",
      "content": "Помните, что Крыло W является жертвой как внутренних, так и внешних проблем до такой степени, что они обратились за помощью к нашей компании…"
    },
    {
      "id": 157,
      "model": "이상",
      "content": "Не будет безумством предположить, что оно может пасть ещё до начала столь ужасного развития событий."
    },
    {
      "id": 158,
      "model": "이상",
      "content": "Ведь в самом деле, неэффективность — бедствие технологий, приводящее к краху всех тех, кто не способен её преодолеть…"
    },
    {
      "id": 159,
      "model": "파우스트",
      "content": "Тем не менее наши исследовательские усилия были весьма эффективны и успешны. Мы разработали механизм, который по своему действию напоминает Лазейку, но без надобности в коридоре. Вместо этого он устанавливает прямое соединение между двумя дверьми. Это можно назвать «порталом»."
    },
    {
      "id": 160,
      "model": "그레고르",
      "content": "О, так значит, ты разрешила все ранее упомянутые побочные эффекты, да?"
    },
    {
      "id": 161,
      "model": "파우스트",
      "content": "...Не совсем. Во время проводимых экспериментов всё ещё наблюдались похожие трудности. Иногда возникали неточности в конечных координатах пункта назначения. Или, уже в других случаях, время действия прекращалось раньше времени, вследствие чего дверь преждевременно закрывалась и ампутировала испытуемых, когда те только проходили через неё."
    },
    {
      "id": 162,
      "model": "파우스트",
      "content": "Однако нам удалось достичь большого прогресса по достижению стабилизации, минимизируя несчастные случаи с четвертованием. Большинство текущих экспериментов ограничивались расчленением всего на две части."
    },
    {
      "id": 163,
      "model": "이상",
      "content": "Расчленение на две части определённо лучше, чем… четвертование…"
    },
    {
      "id": 164,
      "model": "단테",
      "content": "<Для меня и то, и это звучит ужасно…>"
    },
    {
      "id": 165,
      "model": "돈키호테",
      "content": "Хнык… Не желала бы я лицезреть, как мои левый и правый ботинки окажутся столь безжалостно разлучены, вынужденные быть столь поодаль друг от друга по нашему прибытии в штаб-квартиру!.."
    },
    {
      "id": 166,
      "model": "베르길리우스",
      "content": "Да уж."
    },
    {
      "id": 167,
      "model": "베르길리우스",
      "content": "Все эти бессмысленные переживания говорят мне о том, что в последнее время ваша жизнь в автобусе стала слишком пресной."
    },
    {
      "id": 168,
      "model": "오티스",
      "content": "Кхм..."
    },
    {
      "id": 169,
      "model": "베르길리우스",
      "content": "Хм. Похоже, «плоды исследования» уже успели прибыть, пока вы впустую тратили время."
    },
    {
      "id": 170,
      "content": "Сквозь окно мне на глаза попалось крупное и незнакомое транспортное средство."
    },
    {
      "id": 171,
      "model": "로쟈",
      "content": "Это… машина? Но у нее ведь нет окон?"
    },
    {
      "id": 172,
      "model": "베르길리우스",
      "content": "У меня не бесконечное терпение."
    },
    {
      "id": 173,
      "model": "베르길리우스",
      "content": "Все на выход."
    }
  ]
}