{
  "dataList": [
    {
      "id": 0,
      "content": "Как только мы сошли с автобуса, мы сразу же направились в незнакомую машину."
    },
    {
      "id": 1,
      "content": "Интерьер в большинстве своём представлялся металлическим, каждый уголок был заполнен какими-то замысловатыми приборами... а на другой стороне входа была нависшая над нами огромная дверь."
    },
    {
      "id": 2,
      "place": "Загадочная машина",
      "model": "싱클레어",
      "content": "Мы в?.."
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Поддержка Крыла P была незаменима при разработке этого устройства."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Постойте, так значит..."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "…Вы в сговоре с юной Чезарой?"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Ого-го! Как же я алкала поведать ей историю о выдающемся выполнении контракта, о храбрости своей и героизме! Юная Фауст, сие весьма нечестно с вашей стороны встречаться с нею в уединенье!"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "…В следующий раз ваши беспокойства будут учтены."
    },
    {
      "id": 9,
      "content": "На лице Фауст было заметно облегчение..."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Ах, не тревожьтесь! Ибо вы взору нашему открыли штаб-квартиру КАМПАНЬИ-И-И «ЛИМБУС-С-С», за что я честь вам отдаю!"
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "Есть множество причин, по которым вас ещё не допускали в штаб-квартиру, но… поскольку их изложение будет безрезультатно, дальнейшее обсуждение этой темы необязательно."
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Фьюх, радует, что нам не придётся слушать ещё одну лекцию."
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "И всё же основной причиной были некоторые ограничивающие обстоятельства, которые не позволяли членам нашего отдела явиться в штаб-квартиру в связи с частыми переездами из Гнезда в Гнездо и непостоянным графиком заданий."
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "И к чему были те слова, если ты всё равно собиралась всё объяснить?.."
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Секунду, что ты имела в виду… говоря о сотрудничестве с Корпорацией P?"
    },
    {
      "id": 16,
      "model": "로쟈",
      "content": "Мда, не опять, а снова."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Сингулярность Корпорации P можно охарактеризовать следующими четырьмя словами: расширяющая пространство технология искажения."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "А, точно… Разве вы не говорили, что по словам госпожи Чезары принцип работы сингулярности Крыла P имеет сходства с Ламанчалендом?"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<...Так и есть. Когда мы вошли в Ламанчаленд, то он оказался гораздо крупнее, чем казался снаружи.>"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "А, да, я всё хотела спросить…"
    },
    {
      "id": 21,
      "model": "이스마엘",
      "content": "Разве другие Крылья не имеют свободный доступ к различным расширяющим пространство Сингулярностям?"
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Как бы выразиться… не слишком ли эта технология посредственная, чтобы Крыло P считало её своей фишкой?"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Вы задали… весьма хороший вопрос."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Похвала! Как мило!.."
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "Измаил права, технология расширения пространства повсеместно используется и другими Крыльями."
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "Примером подобной технологии, которая не защищена патентом Крыла Р, будет Мефистофель."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Главной целью технологии расширения пространства Крыла P является…"
    },
    {
      "id": 28,
      "model": "파우스트",
      "content": "…создание самого безопасного места в мире."
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "Идеально защищенной конструкции, интерьер которой остается укрытым от внешнего мира независимо от испытываемых внешних повреждений; обеспечивающего надёжную структурную целостность при любых обстоятельствах."
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Другими словами, чем дороже продукт Крыла P, тем безопаснее его интерьер от таких внешних обстоятельств, как огромное давление или удары."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Вероятно, способ, благодаря которому интерьер полностью изолирован от внешнего мира, можно сравнить с полным отделением внутреннего пространства при помощи его укрытия в другом измерении."
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "Подводя итог, внешняя часть этого транспортного средства использует Сингулярность Крыла P, из чего следует, что её салон защищён от любых видов физического воздействия. К тому же, как вы могли заметить, она без труда вмещает более тринадцати человек."
    },
    {
      "id": 33,
      "model": "로쟈",
      "content": "А, межпространственные отсеки и контейнеры тоже ведь перемещают предметы в другое измерение, разве нет?"
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "Гн-н-н-х..."
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "Хм? Синклерчик, ты чего вдруг окоченел?"
    },
    {
      "id": 36,
      "model": "싱클레어",
      "content": "Раньше, когда я ещё ходил в школу… среди ребят была популярна одна страшилка…"
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Она звучала примерно так. Служащий Ассоциации «Девять» привозит товар на дом, и стоило ему на секунду отвлечься…"
    },
    {
      "id": 38,
      "model": "싱클레어",
      "content": "…как любопытный паренёк залезает в его Курьерскую сумку и…"
    },
    {
      "id": 39,
      "model": "싱클레어",
      "content": "Я-я не буду договаривать… Слушайте, эта история мне целую неделю спать не давала, понимаете? Мне постоянно снились кошмары, где я…"
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "Эй, да ладно тебе. Это ведь просто детская страшилка…"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Не факт…"
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "К сожалению, история, которая в течение недели вызывала кошмары у Синклера, скорее всего была точным пересказом реального случая."
    },
    {
      "id": 43,
      "model": "파우스트",
      "content": "Для предотвращения случаев попадания людей в межпространственные контейнеры Ассоциации «Хана» и «Девять» были вынуждены внедрить несколько новых правил безопасности."
    },
    {
      "id": 44,
      "model": "이상",
      "content": "В некотором смысле можно сказать, что ВАРП-технология Крыла W использует схожий принцип работы."
    },
    {
      "id": 45,
      "model": "이상",
      "content": "Параллель заключается в том, что люди также перемещаются в другое измерение. Отличие лишь в том, что они безопасно «упакованы»."
    },
    {
      "id": 46,
      "model": "파우스트",
      "content": "Следственно, исходя из достаточного количества точек пересечения, можно утверждать, что они оперируют по схожему принципу."
    },
    {
      "id": 47,
      "model": "로쟈",
      "content": "Ла-адушки, суть в том, что пока у нас есть эта машина, мы всегда сможем посетить штаб-квартиру, я права?"
    },
    {
      "id": 48,
      "model": "오티스",
      "content": "Это определённо сделают логистику в области связи и снабжения гораздо удобнее. Однако остаётся вопрос: как Компания планирует транспортировать данный инструмент, ибо, как мне кажется, это может предоставлять довольно много трудностей? Об этом уже что-то сообщалось?"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "Нет."
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Для установления более надёжного средства связи со штаб-квартирой Компании «Лимбус» в Гнёздах по всему Городу будут размещены подобные средства перемещения."
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "Подводя итог, надежные методы транспортировки, например, как эта машина, разработанная с помощью технологий Корпораций P и W, со временем будут размещены в разных уголках Города."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "В к-каждом Гнезде?"
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "Нет, конечно. Технология всё ещё экспериментальная. Цена установки и использования слишком огромная."
    },
    {
      "id": 54,
      "content": "Вергилий дал нам последние объяснения."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Активирую устройство."
    },
    {
      "id": 56,
      "content": "Фауст возится с различными приборами и устройствами внутри машины, после чего огромная входная дверь начала дрожать, издавая громкий звук."
    },
    {
      "id": 57,
      "model": "돈키호테",
      "content": "Отчего сии врата вон там так содрогаются?!"
    },
    {
      "id": 58,
      "model": "이상",
      "content": "Энергии, впредь связанные, теперь направляются к ним."
    },
    {
      "id": 59,
      "content": "Когда шкала возле прохода заполнилась, дверь начала медленно открываться."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Вход открыт."
    },
    {
      "id": 61,
      "content": "Когда она полностью открылась, Фауст прошла сквозь нее, словно то была самая обычная дверь."
    },
    {
      "id": 62,
      "model": "단테",
      "content": "<Ч-что ж, пойдём за ней.>"
    },
    {
      "id": 63,
      "place": -1,
      "content": "Раздался необычный и непонятный машинный гул вкупе с низким гудением..."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "…Да, мы на месте."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "Добро пожаловать в штаб-квартиру Компании «Лимбус». Мы…"
    },
    {
      "id": 66,
      "content": "В этом месте полной полно необычно одетых и бодро идущих по своим делам людей.."
    },
    {
      "id": 67,
      "content": "Наряду с преследующим меня странным чувством из разных уголков мне также слышится открытие и закрытие тяжёлых дверей."
    },
    {
      "id": 68,
      "place": "Лаборатория исследовательской команды ЭКЛ",
      "model": "파우스트",
      "content": "…на Этаже Отдела ЭКЛ."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<…ЭКЛ?>"
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "А-ах... Надеюсь, когда-нибудь мы сможем гордо войти в штаб-квартиру через парадный вход."
    }
  ]
}