{
  "dataList": [
    {
      "id": 0,
      "place": "Лаборатория исследовательской команды ЭКЛ",
      "model": "호엔하임",
      "teller": "???",
      "title": "???",
      "content": "..."
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "..."
    },
    {
      "id": 2,
      "model": "호엔하임",
      "teller": "???",
      "title": "???",
      "content": "..."
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "..."
    },
    {
      "id": 4,
      "model": "호엔하임",
      "teller": "???",
      "title": "???",
      "content": "..."
    },
    {
      "id": 5,
      "model": "히스클리프",
      "content": "...Так, я не понял, мы чего-то ждём? Или все вдруг забыли о том, как принято знакомиться с людьми?!"
    },
    {
      "id": 6,
      "model": "호엔하임",
      "teller": "???",
      "title": "???",
      "content": "Поскольку представить меня никто не собирается, я — уж позвольте — сделаю это самостоятельно."
    },
    {
      "id": 7,
      "model": "호엔하임",
      "content": "Меня зовут Хоэнхайм. Я главный исследователь этой компании."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Выражаясь точнее, он главный исследователь Отдела ЭКЛ."
    },
    {
      "id": 9,
      "model": "호엔하임",
      "content": "Выражаясь ещё точнее, я <i>самый</i> главный исследователь, ответственный за всё в Компании «Лимбус»."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Выражаясь наиболее точно, единственная причина, по которой за ним закреплена данная должность — это факт того, что после становления Грешниками я и Ли Сан были исключены из списка исследователей."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "В конце концов, кто-то должен оставаться позади, чтобы продолжать исследования."
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "Ага, так вы друзья, да?"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "Хоть в причислении к нашим взаимоотношениям каких-либо описательных характеристик нет никакой необходимости, можно сказать, что мы представляем из себя знакомых, поддерживающих друг с другом связь на регулярной основе, против своей воли и исключительно по деловым вопросам."
    },
    {
      "id": 14,
      "model": "호엔하임",
      "content": "Ах, целиком и полностью согласен. Впервые с момента нашего знакомства."
    },
    {
      "id": 15,
      "model": "호엔하임",
      "content": "Я слышал, нашему отделу пришлось несколько раз с вами связываться, напоминая об общем осмотре?"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Сущность работы Отдела АКЛ вынуждает нас постоянно перемещаться из одного Гнезда в другое, что затрудняет предоставление вам немедленного ответа. Мне казалось, что кто-то наподобие вас должен быть осведомлён об этом очевидном факте."
    },
    {
      "id": 17,
      "model": "호엔하임",
      "content": "Да, я прекрасно обо всём этом осведомлён. Как и о том, что ваш отдел постоянно отправлял нам один и тот же ответ, как будто по автоответчику."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Эм...>"
    },
    {
      "id": 19,
      "model": "호엔하임",
      "content": "А это, должно быть, Данте, исполнительный директор Грешников Компании «Лимбус»."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Хотелось бы сказать ему: «Да, приятно познакомиться»... вот только вряд ли он разберёт моё тиканье.>"
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "Директор высказывает радость вашему знакомству."
    },
    {
      "id": 22,
      "model": "호엔하임",
      "content": "Польщён. Быть главным тяжело и изнурительно. Особенно когда имеют место проблемы с коммуникацией."
    },
    {
      "id": 23,
      "model": "호엔하임",
      "content": "Иногда мне самому кажется, что мы с коллегами разговариваем на разных языках, поэтому полностью тебя понимаю."
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "Хм...  Странно... Их костюмы — это..."
    },
    {
      "id": null,
      "model": "호엔하임",
      "content": "Ах, да. Прошу любить и жаловать — Мартон и Алисса, одни из немногочисленных исследователей под моим непосредственным руководством."
    },
    {
      "id": 25,
      "model": "싱클레어",
      "content": "Они что, носят снаряжение, извлечённое из Аномалий? Но как?.."
    },
    {
      "id": 26,
      "model": "호엔하임",
      "content": "Приятно видеть тех, кто знает, что это такое."
    },
    {
      "id": 27,
      "model": "이스마엘",
      "content": "Это что-то вроде... экипировки, которую нашли в бывшем Крыле L?"
    },
    {
      "id": 28,
      "model": "뫼르소",
      "content": "Несмотря на присутствие схожих черт, за счёт достаточного числа различий дифференциация снаряжения представляется возможной."
    },
    {
      "id": 29,
      "model": "호엔하임",
      "content": "Определённо. Мы предприняли попытки произвести извлечения самостоятельно. Замечу, что успешно."
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Несмотря на то, что мы уже были осведомлены о производстве ЭГО-снаряжения по методикам Компании «Лимбус», мы впервые наблюдаем данную экипировку воочию."
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Выходит... вы здесь содержите Аномалий."
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Так вот почему я чувствую их присутствие...>"
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<И не только их... здесь есть и Искажения, и Пороки.>"
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "Верно, поскольку они также являются объектами исследований Отдела ЭКЛ."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Хм-м..."
    },
    {
      "id": 36,
      "content": "Фауст, словно особенно строгий член жюри на показе мод, внимательно осмотрела ЭГО-снаряжение Хоэнхайма."
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "Хм..."
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "За исключением небольших дефектов при финальной обработке, уровень извлечения ЭГО можно считать приемлемым."
    },
    {
      "id": 39,
      "model": "호엔하임",
      "content": "Благодарю за обратную связь."
    },
    {
      "id": 40,
      "model": "호엔하임",
      "content": "Это плод многих тысяч повторяющихся экспериментов и последующих неудач, проведённых и проанализированных в попытках извлечения конечного продукта с приемлемым уровнем стабильности."
    },
    {
      "id": 41,
      "model": "호엔하임",
      "content": "И в конечном итоге я добился успеха. Впрочем, как всегда."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "..."
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "<i>Вы</i> добились успеха? Вы уверены, что хотите прибрать себе все заслуги, когда ваши сотрудники стоят прямо у вас за спиной?"
    },
    {
      "id": 44,
      "model": "알리사",
      "content": "Мы уже привыкли..."
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "Ай, завязывайте... Я в окружении этих самовлюблённых мудозвонов сейчас свихнусь."
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Моей бите аж не терпится кого-нибудь порешить. Давайте уже приступим к осмотру и поскорее вернёмся в автобус, лады?"
    },
    {
      "id": 47,
      "model": "호엔하임",
      "content": "Целиком разделяю его расторопность."
    },
    {
      "id": 48,
      "model": "호엔하임",
      "content": "Поскольку это ваш первый осмотр с момента вступления в должность, работы у нас будет очень много, так что приступим немедленно."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "Фауст также не желает проводить больше времени бесцельно. Займёмся делом."
    },
    {
      "id": 50,
      "model": "호엔하임",
      "content": "Отлично. В первую очередь мы оценим, как вы ориентируетесь в экстремальных ситуациях."
    },
    {
      "id": 51,
      "model": "이스마엘",
      "content": "Погодите, он на что-то нажал..."
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<В экстремальных ситуациях?..>"
    },
    {
      "id": 53,
      "content": "Внезапно стены лаборатории начали расходиться и соединяться. Когда они остановились, оказалось, что Грешники были изолированы внутри какой-то камеры. Я, Харон и Вергилий были по другую сторону."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "Да вы издеваетесь, нам устроили засаду!"
    },
    {
      "id": 55,
      "model": "호엔하임",
      "content": "Именно. Целью данной проверки является выявление вашего порядка действий в случае внезапного нападения — то бишь засады."
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Об этом хоть кого-то предупредили? А, Вергилий?!>"
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "Кажется, ты нервничаешь, Данте. Что ж, похоже, тебя тоже держали в неведении. Меня, к твоему сведению, не предупреждали."
    },
    {
      "id": 58,
      "model": "베르길리우스",
      "content": "Просто плыви по течению, Данте. В такой ситуации правильнее всего говорить себе: «Значит, так надо»."
    },
    {
      "id": 59,
      "model": "베르길리우스",
      "content": "Я пойду поищу здесь кабинет, где мы с Харон сможем посидеть и выпить хорошего чаю. Буду ждать тебя с Фауст там, когда они закончат."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 61,
      "model": "카론",
      "content": "Харон хочет к чаю тортика."
    },
    {
      "id": 62,
      "model": "마튼",
      "content": "Кстати об этом. У нас с последней вечеринки как раз осталась пара кусочков торта. Сюда, пожалуйста."
    },
    {
      "id": 63,
      "content": "Один из сотрудников подошёл к нам и повёл Харон и Вергилия в кабинет неподалёку."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<...Ладно, значит, вот он какой, общий осмотр? Тогда приступим.>"
    }
  ]
}