{
  "dataList": [
    {
      "id": 0,
      "place": "Лаборатория исследовательской команды ЭКЛ",
      "content": "Похоже, Хитклиф с огромным энтузиазмом был настроен свободно выражать своё мнение, как и предложил ему Хоэнхайм."
    },
    {
      "id": 1,
      "model": "후디히스",
      "content": "Так, вы! Встаём в ряд! В один ряд, давайте! Не надо ничё усложнять!"
    },
    {
      "id": 2,
      "model": "홍루",
      "content": "Но Хитклиф, вы ведь тоже проходите осмотр, вместе со всеми нами?"
    },
    {
      "id": 3,
      "model": "후디히스",
      "content": "Э-это да, но... я ведь ассистент!"
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "Когда вы успели надеть очки?"
    },
    {
      "id": 5,
      "model": "호엔하임",
      "content": "Это неотъемлемый инструмент любого исследователя."
    },
    {
      "id": 6,
      "model": "호엔하임",
      "content": "Смотрите. Вы создаёте о себе впечатление как о начитанной и усидчивой личности, просто поправляя их пальцем. Вот так."
    },
    {
      "id": 7,
      "model": "마튼",
      "content": "Например, когда я думаю, что бы съесть на обед, то поправляю свои очки, вследствие чего окружающие считают, что я якобы размышляю о более важных вопросах бытия."
    },
    {
      "id": 8,
      "model": "후디히스",
      "content": "Так, подруга, давай не будем усложнять друг другу жизнь. Загаси сигарету."
    },
    {
      "id": 9,
      "model": "료슈",
      "content": "Давненько свинюшка пасть не раскрывала."
    },
    {
      "id": 10,
      "model": "후디히스",
      "content": "Твою ж налево, ты хоть раз можешь сделать, что я говорю?!"
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Хорошо справляется, однако.>"
    },
    {
      "id": 12,
      "model": "호엔하임",
      "content": "Хм... Похоже, мы готовы приступить к проверкам. Наконец-то."
    },
    {
      "id": 13,
      "model": "알리사",
      "content": "Основная цель данных проверок заключается в том..."
    },
    {
      "id": 14,
      "model": "알리사",
      "content": "...чтобы измерить тот прогресс, которого вы достигли в области физических способностей, и сравнить оные с теми, что были до вступления на должность."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<Понятно... То есть они хотят посмотреть, насколько возросла сила Грешников за всё это время...>"
    },
    {
      "id": 16,
      "content": "У меня было предчувствие, что так оно и будет, но само упоминание «прогресса» вызвало резкое оживление среди Грешников."
    },
    {
      "id": 17,
      "model": "오티스",
      "content": "Исполнительный директор, говоря о себе, отмечу, что размышления об индивидуальном прогрессе — во всех его жизненных проявлениях — являются неотъемлемой частью моего существования."
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "Таким образом, плодом моего личностного развития стала более точная и строгая критика чужих ошибок в моём исполнении."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<А это... точно прогресс?>"
    },
    {
      "id": 20,
      "model": "이상",
      "content": "М-м-м..."
    },
    {
      "id": 21,
      "model": "이상",
      "content": "Пожалуй, я научился предавать забвению одни мысли в угоду других."
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Когда-то я отдавал себя размышлениям о любого рода беспокойствах, пребывая в бездействии, словно поглощённый своими же думами..."
    },
    {
      "id": 23,
      "model": "이상",
      "content": "...а ныне я способен принимать некоторые вещи такими, какие они есть."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<Ого...>"
    },
    {
      "id": 25,
      "model": "이상",
      "content": "А также я волен... иногда позволять моему рассудку забыть о строгом преследовании рассудительности."
    },
    {
      "id": 26,
      "model": "이상",
      "content": "Отдать себя течению и плыть по нему... разве не благодатно?"
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<А... Ясно. Ну... в каком-то смысле это прогресс...>"
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "Я вроде бы стал менее привередлив к еде."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "И ещё у меня теперь более сильный хват..."
    },
    {
      "id": 30,
      "model": "로쟈",
      "content": "Ого-о!"
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Вот, смотрите. По-моему, у меня на ладонях выступают мозоли."
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "Ну, показывать их нет нужды..."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "...ведь враги, с которыми мы сражаемся, тоже становятся всё более сильными. С этим невозможно спорить."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "Этот год был поистине выдающимся."
    },
    {
      "id": 35,
      "model": "이상",
      "content": "Полным событий как жестоких, так и значимых."
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<Хм, и правда. Недаром говорят, что с годами мы становимся сильней...>"
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Верно! И наши узы со временем лишь окрепли. Мы ведь стали гораздо ближе друг к другу, не так ли? Мы держимся вместе, как клей."
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "Как клей, говоришь. Звучит."
    },
    {
      "id": 39,
      "model": "호엔하임",
      "content": "Ах, похоже, что ваш разговор по душам создал среду для распространения недопонимания; позвольте, я пресеку его на корню."
    },
    {
      "id": 40,
      "model": "호엔하임",
      "content": "Скажу прямо..."
    },
    {
      "id": 41,
      "model": "호엔하임",
      "content": "Как только вы стали частью этой компании, все ваши способности резко снизились. Вы в равной степени ослабли и обеззубели, если можно так выразиться."
    },
    {
      "id": 42,
      "model": "후디히스",
      "content": "В равной степени... обеззубели?"
    },
    {
      "id": 43,
      "model": "호엔하임",
      "content": "Другими словами, ваши возможности были снижены до единого уровня... Да, до уровня этого юноши, Грешника под номером 11."
    },
    {
      "id": 44,
      "model": "싱클레어",
      "content": "...Почему вы сравниваете всех именно со мной?"
    },
    {
      "id": 45,
      "model": "호엔하임",
      "content": "Хм, если под «держимся вместе, как клей» ты имел в виду именно это, то слова ты подобрал как нельзя удачные."
    },
    {
      "id": 46,
      "model": "후디히스",
      "content": "Слышь, извинись за то, что сказал."
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "Извиняюсь..."
    },
    {
      "id": 48,
      "model": "싱클레어",
      "content": "...ни за что! Выходит, вы не так уж и сильны в сравнении со мной!"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Ничего себе, Синклерчик. Это что сейчас было, твой инстинкт самосохранения подал последние признаки жизни?"
    },
    {
      "id": 50,
      "model": "후디히스",
      "content": "Ну всё, ты доигрался, с..."
    },
    {
      "id": 51,
      "model": "이스마엘",
      "content": "Прошу прощения! Мне хотелось бы узнать причину данного обстоятельства."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "Мы стали слабее из-за Золотых ветвей? Хотя погодите, может, это как-то связано с теми цепями, которые появились в момент заключения договора с Данте?.."
    },
    {
      "id": 53,
      "model": "호엔하임",
      "content": "Именно. Одна из сил Золотых ветвей заключается в установлении «связи»."
    },
    {
      "id": 54,
      "model": "호엔하임",
      "content": "Теперь вы все одинаково, равнозначно и тождественно..."
    },
    {
      "id": 55,
      "model": "호엔하임",
      "content": "...посредственны."
    },
    {
      "id": 56,
      "model": "싱클레어",
      "content": "..."
    },
    {
      "id": 57,
      "content": "В ремарке и пристальном взгляде Хоэнхайма ощущалась доля предвзятости..."
    },
    {
      "id": 58,
      "model": "호엔하임",
      "content": "Считайте это чем-то наподобие Сдерживания Клипота в Корпорации «Лоботомия»."
    },
    {
      "id": 59,
      "model": "오티스",
      "content": "Вот и вскрылась истина. Вот почему я, Утис, с момента прихода в эту компанию стала такой немощной."
    },
    {
      "id": 60,
      "model": "돈키호테",
      "content": "Ужель вы алчете изъяснить, что ведали о сём с самого начала?"
    },
    {
      "id": 61,
      "model": "오티스",
      "content": "Разумеется! Будь я в расцвете сил, я бы от вас, насекомых, за считанные секунды камня на камне не оставила."
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "...При чём тут камни и насекомые?"
    },
    {
      "id": 63,
      "model": "그레고르",
      "content": "Да уж, какие мы стали умные, когда за нас и так всё сказали..."
    },
    {
      "id": 64,
      "model": "그레고르",
      "content": "Эх... Вот, значит, почему моя кровожадная рука угомонилась сразу после того, как меня сюда наняли. Всё-таки это не из-за перемен в моей душе..."
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Грегор...>"
    },
    {
      "id": 66,
      "model": "후디히스",
      "content": "Так, я не понял, нафига все эти лясы-балясы?! Важно лишь то, что мы все оказались на одном уровне с этим мелким."
    },
    {
      "id": 67,
      "model": "싱클레어",
      "content": "Но... у меня ведь на ладонях мозоли..."
    },
    {
      "id": 68,
      "model": "이상",
      "content": "И всё же... не исключено, что влияние Золотых ветвей на нас было не сплошь негативным."
    },
    {
      "id": 69,
      "content": "Ли Сан заговорил, пытаясь аккуратно сгладить углы в разговоре, участники которого словно сидели на пороховой бочке."
    },
    {
      "id": 70,
      "model": "이상",
      "content": "Разве не благоприятные аспекты Золотой ветви, пронзившей сердце Бледного Кита Великого Озера, позволили нам одержать победу?"
    },
    {
      "id": 71,
      "model": "로쟈",
      "content": "Чего? Серьёзно?"
    },
    {
      "id": 72,
      "model": "파우스트",
      "content": "Верно. Если бы Бледный Кит не был ограничен в своих силах, с большой вероятностью мы бы оказались взаперти внутри его желудка с минимальными шансами на выживание."
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "Также можно отметить, что отождествление сил затронуло каждого из субъектов в разной степени."
    },
    {
      "id": 74,
      "model": "로쟈",
      "content": "Поажлуй, в этом есть смысл. Будь я такой же слабой, как Синклер, вряд ли бы я смогла вырубить Хита одним ударом. Полезная побочка, скажите?"
    },
    {
      "id": 75,
      "model": "후디히스",
      "content": "..."
    },
    {
      "id": 76,
      "model": "파우스트",
      "content": "Помимо этого, некоторые индивидуальные особенности не могут быть подвержены влиянию Золотой ветви."
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Особенности, которые можно считать «идиосинкразиями» отдельных лиц."
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "А-а-а... Так вот почему Рёсю так мастерски прижала своими ножнами Бамбла, того директора фабрики в Крыле T!"
    },
    {
      "id": 79,
      "model": "료슈",
      "content": "Хех... Бахвалиться — зря тратить воздух."
    },
    {
      "id": 80,
      "model": "단테",
      "content": "<Ты и так его едва тратишь.>"
    },
    {
      "id": 81,
      "model": "호엔하임",
      "content": "Что ж, если с момента вступления на пост вы и правда добились прогресса, тогда и среднее значение ваших сил должно было подняться. Замер конкретно этого изменения и является одной из целей наших проверок."
    },
    {
      "id": 82,
      "model": "이스마엘",
      "content": "А как именно эти проверки будут осуществляться? Я знаю, что в одном из Районов используют механизм, который быстро сканирует субъекта и тем самым собирает данные о большей части факторов... Нас ждёт нечто подобное?"
    },
    {
      "id": 83,
      "model": "호엔하임",
      "content": "Существуют десятки, если не сотни способов осуществить проверку чьих-либо способностей без использования сторонних устройств и механизмов. Да, к слову, я знаю одну методику, которая идеально подходит под вас."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<Методику, которая идеально подходит под нас?..>"
    },
    {
      "id": 85,
      "model": "호엔하임",
      "content": "Несмотря на наш плотный график, мы уделили время разработке плана проверок специально под каждого из Грешников АКЛ."
    },
    {
      "id": 86,
      "model": "알리사",
      "content": "Чтобы вы знали, это была та ещё задача."
    },
    {
      "id": 87,
      "model": "그레고르",
      "content": "Специально под каждого, говорите... Ох, не нравится мне это."
    },
    {
      "id": 88,
      "model": "호엔하임",
      "content": "Мы..."
    },
    {
      "id": 89,
      "model": "호엔하임",
      "content": "...задействуем Пороки... и Феномен Искажения."
    },
    {
      "id": 90,
      "model": "로쟈",
      "content": "Ха. Что-то это не похоже на суперинновационную методику, за которую вы выдавали такой пустяк. Сделали из мухи слона..."
    },
    {
      "id": 91,
      "model": "이스마엘",
      "content": "И не говорите. Нет, правда, столько гонора — я думала, они придумают что-то более изобретательное..."
    },
    {
      "id": 92,
      "model": "호엔하임",
      "content": "Ассистент?.."
    },
    {
      "id": 93,
      "model": "후디히스",
      "content": "Так, хорош трепаться! Живо на осмотр!"
    }
  ]
}