{
  "dataList": [
    {
      "id": 0,
      "place": "Лаборатория исследовательской команды ЭКЛ",
      "model": "후디히스",
      "content": "Так, посмотрим. Первыми у нас идут..."
    },
    {
      "id": 1,
      "content": "Хитклиф уже пролистывал документы, которые держал в руках."
    },
    {
      "id": 2,
      "content": "...Непривычное зрелище."
    },
    {
      "id": 3,
      "model": "후디히스",
      "content": "Так. Ты и ты! В камеру испытаний, живо!"
    },
    {
      "id": 4,
      "content": "Ассистент Хитклиф указал пальцем на Хун Лу и Синклера."
    },
    {
      "id": 5,
      "model": "호엔하임",
      "content": "Раз-раз. Проверка связи. Меня слышно?"
    },
    {
      "id": 6,
      "model": "호엔하임",
      "content": "Как вы уже, вероятно, знаете, Пороки — это существа, которые не смогли даже исказиться."
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "..."
    },
    {
      "id": 8,
      "model": "홍루",
      "content": "Похоже, нам придётся снова сражаться с Пороками."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "А, д-да. Я хочу кое-что спросить. Этот вопрос начал меня беспокоить ещё когда я только сюда прибыл..."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "...Во время всех этих проверок мы ведь просто... безо всякой на то причины убиваем людей, разве нет?.."
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "Они содержатся в безопасности для окружающих, то есть не могут никому причинить вреда..."
    },
    {
      "id": 12,
      "model": "후디히스",
      "content": "Чего это он вдруг стал так сентиментален? Слышь, мы их до этого пачками выносили, чего тебя щас смущает?"
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "Вы правы, но тогда у нас не было выбора, поскольку мы были на задании. И к тому же..."
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "Вы убеждены, что отнимать жизнь ради выживания и убивать просто так — это не одно и то же?"
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "...Да."
    },
    {
      "id": 16,
      "model": "호엔하임",
      "content": "..."
    },
    {
      "id": 17,
      "model": "호엔하임",
      "content": "Я понимаю. Человеческая память, так или иначе, создана не бесконечной. За исключением немногих выдающихся личностей люди склонны путать даже те события, что случились днём ранее."
    },
    {
      "id": 18,
      "model": "호엔하임",
      "content": "Так кто же они, Данте? Кем для тебя являются люди, которыми ты руководишь?"
    },
    {
      "id": 19,
      "model": "호엔하임",
      "content": "Учитывая очевидные трудности в нашем с тобой общении, я предоставлю тебе выбор из нескольких вариантов ответа. Один палец — «семья», два — «друзья», три — «коллеги»."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Эм... пожалуй, они ближе всего к... коллегам?>"
    },
    {
      "id": 21,
      "model": "홍루",
      "content": "Данте говорит: «Три, коллеги»!"
    },
    {
      "id": 22,
      "content": "Хун Лу всем телом прижался к стеклу, показывая три пальца. Похоже, он услышал наш разговор."
    },
    {
      "id": 23,
      "model": "호엔하임",
      "content": "Неверно. Правильный ответ: «ничего из вышеперечисленного»."
    },
    {
      "id": 24,
      "model": "호엔하임",
      "content": "Истина в том, что они всего лишь «Грешники». Не семья, не друзья и не коллеги. «Заключённые»."
    },
    {
      "id": 25,
      "model": "싱클레어",
      "content": "Знаю..."
    },
    {
      "id": 26,
      "model": "호엔하임",
      "content": "Знать что-либо и принимать это как данность — не одно и то же."
    },
    {
      "id": 27,
      "model": "호엔하임",
      "content": "Я выяснил, что люди склонны забывать своё место, когда их путь становится слишком простым, а жизнь — достаточно комфортной, чтобы принимать привилегию в виде своевременного приёма пищи как нечто должное. Поэтому считаю нужным об этом напоминать."
    },
    {
      "id": 28,
      "model": "호엔하임",
      "content": "Грешники, неразрывно связанные с Компанией «Лимбус», всё ещё скованы цепями и кандалами. Разумеется, они не обладают правом отказа."
    },
    {
      "id": 29,
      "model": "호엔하임",
      "content": "Может, тебе будет легче со всем смириться, если я попрошу считать такой подход одной из составляющих твоих обязанностей как директора?"
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<Я знаю, что они Грешники, но ты не имеешь права так о них...>"
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "..."
    },
    {
      "id": 33,
      "model": "호엔하임",
      "content": "Ах, в переводе нет необходимости. Я догадываюсь, каков ответ, учитывая повисшую здесь атмосферу."
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "Данте. Заключая договор, тебе пришлось пойти на сделку, чтобы впоследствии получить что-то взамен. Я прав?"
    },
    {
      "id": 35,
      "model": "호엔하임",
      "content": "Память, голову, прошлое..."
    },
    {
      "id": 36,
      "model": "호엔하임",
      "content": "Должно быть, ты хочешь так много узнать. И возможно, твоё стремление получить желаемое не даёт тебе просто взять и уйти."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 38,
      "model": "호엔하임",
      "content": "Своей маленькой демонстрацией я хотел сказать, что никто из присутствующих в этой комнате не имеет права на возмущения или отказ."
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<Фауст, он всегда такой?..>"
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "Да, это его обыкновенная манера поведения."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Слушайте, я знаю, не мне такое говорить, но... друзей у вас не то чтобы много, да?"
    },
    {
      "id": 42,
      "model": "호엔하임",
      "content": "Тот, кто возвышается над товарищами, обречён превращать их в своих недоброжелателей. Итак, начнём? Мы сильно отстаём от графика."
    },
    {
      "id": 43,
      "model": "호엔하임",
      "content": "Пока наши бойцы делают что должны, я прошу внимание на презентацию о Пороках, которая выводится на стекло."
    },
    {
      "id": 44,
      "model": "호엔하임",
      "content": "Данный образовательный материал был рассчитан на слушателя со средним уровнем эрудиции. Поэтому, если эта презентация покажется вам скучной или слишком тяжёлой для восприятия, можете считать, что ваш уровень знаний ниже среднего."
    },
    {
      "id": 45,
      "model": "후디히스",
      "content": "Для меня это всё элементарщина! Даже не знаю, что тут может быть сложного!"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "Ага, давайте вы лучше прибережёте эти слова до самой лекции."
    },
    {
      "id": 47,
      "model": "호엔하임",
      "content": "Как вы уже наверняка знаете, существует несколько категорий Пороков. Что касается стадий, насколько мне известно, 3-я — максимальная, которую вы видели. <size=80%>Пока что...</size>"
    },
    {
      "id": 48,
      "model": "돈키호테",
      "content": "С коей целью прошептали вы «пока что» в конце своего изречения, о благочестивый господин?"
    },
    {
      "id": 49,
      "model": "호엔하임",
      "content": "Отличное замечание. Всё очень просто. Мы, исследователи, имеем привычку ничего не возводить в абсолют. «Никогда не говори „никогда“», что называется."
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "То есть вы не хотите списывать со счетов то, что нам могут встретиться Пороки более высокой стадии."
    },
    {
      "id": 51,
      "model": "호엔하임",
      "content": "Верно. Мы предпочитаем не заключать что-либо в столь произвольные рамки."
    },
    {
      "id": 52,
      "model": "호엔하임",
      "content": "...Как бы то ни было, первым в сегодняшней программе осмотра будет красный Порок Гнева, «Peccatulum Irae»."
    },
    {
      "id": 53,
      "model": "호엔하임",
      "content": "Природа огня — сжигать всё на своём пути, пока не останется ничего, что можно сжечь."
    },
    {
      "id": 54,
      "model": "홍루",
      "content": "Ясно. Они в самом буквальном смысле пылают гневом."
    },
    {
      "id": 55,
      "model": "홍루",
      "content": "Я тут подумал — Синклер, а разве вам раньше не доводилось испытывать нечто подобное? Я помню, как вы кричали столь истошно, что едва ли не потеряли над собой контроль."
    },
    {
      "id": 56,
      "model": "싱클레어",
      "content": "...Угу."
    },
    {
      "id": 57,
      "model": "싱클레어",
      "content": "Что касается вас, Хун Лу... я не помню, чтобы когда-либо видел вас огорчённым или разгневанным."
    },
    {
      "id": 58,
      "model": "홍루",
      "content": "А-ха, дело в том..."
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "...что осознание бессмысленности эмоций гасит искру, что могла бы разжечь пламя."
    },
    {
      "id": 60,
      "model": "싱클레어",
      "content": "О-о... Теперь я понял!.."
    },
    {
      "id": 61,
      "model": "싱클레어",
      "content": "Сколько бы меня ни подтрунивали Хитклиф или Утис..."
    },
    {
      "id": 62,
      "model": "싱클레어",
      "content": "...в конечном итоге мой гнев не несёт никакого смысла... Л-ладно, в тот раз, когда я «случайно» наступал Хитклифу на ногу, я чувствовал некоторый прилив радости, но..."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<И... И что мы должны из этого всего вынести?>"
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "Да. Так оно и есть."
    }
  ]
}
