{
  "dataList": [
    {
      "id": 0,
      "place": "Лаборатория исследовательской команды ЭКЛ",
      "model": "호엔하임",
      "content": "Дальше у нас Чревоугодие, «Peccatulum Gulae»."
    },
    {
      "id": 1,
      "model": "호엔하임",
      "content": "Корни растений впиваются глубоко в землю с целью найти пропитание."
    },
    {
      "id": 2,
      "model": "호엔하임",
      "content": "Важно то, что насытиться им недостаточно; их корни продолжают расти в поисках всё большего количества питательный веществ."
    },
    {
      "id": 3,
      "model": "후디히스",
      "content": "Погодите, это чё такое?"
    },
    {
      "id": 4,
      "content": "Хитклиф, пролистав документы на несколько страниц вперёд, взглянул на Хоэнхайма и закричал."
    },
    {
      "id": 5,
      "model": "후디히스",
      "content": "Мы одну и ту же хрень будем с каждым из Пороков повторять, что ли? Почему нам не пихать  нескольких в одну кучу, как Грешников?"
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "Ха! Уже растерял терпение? Такое элементарное решение предлагают только простаки."
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "К твоему сведению, таков стандартный протокол проверки. Я тоже не в восторге от этой процедуры, но иногда ради наивысшей точности получаемых данных нам следует придержать язык за зубами и делать то, что скажут."
    },
    {
      "id": 8,
      "model": "호엔하임",
      "content": "Хм. Хорошее предложение, ассистент."
    },
    {
      "id": 9,
      "model": "오티스",
      "content": "Что?.."
    },
    {
      "id": 10,
      "model": "호엔하임",
      "content": "Так и поступим. Я сам не вижу причин, чтобы вы сражались с каждым из Пороков по очереди, особенно учитывая то, какая насыщенная у нас программа осмотра. Идея принимается."
    },
    {
      "id": 11,
      "model": "후디히스",
      "content": "А? Чё? Правда?"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Чему ты удивляешься, это ведь твоё предложение?..>"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Если в сражении с каждым из Пороков по отдельности не было смысла, почему вы их с самого начала не совмещали?"
    },
    {
      "id": 14,
      "model": "알리사",
      "content": "В такого рода проверках снижается точность собираемых данных."
    },
    {
      "id": 15,
      "model": "알리사",
      "content": "Согласно нашим исследованиям, проведение опытов с одновременно несколькими объектами увеличивает погрешность измерений на 0,06%."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Ясно. Но я считаю, что минимизация погрешности куда важнее, чем скорость проведения испытаний. Почему бы не вернуться к изначальной программе?"
    },
    {
      "id": 17,
      "model": "후디히스",
      "content": "Твою ж налево, да забей ты уже!"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Да, Утис. Закрой на эту мелочь глаза..."
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "Цк, именно из-за такой вот беспечности—"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Мне кажется, погрешность в 0,06% — это приемлемый риск?>"
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "...В некоторых ситуациях разумно допустить увеличение эффективности в ущерб точности. Я поступлю в соответствии с суждением исполнительного директора."
    },
    {
      "id": 22,
      "model": "후디히스",
      "content": "..."
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "..."
    },
    {
      "id": 24,
      "model": "호엔하임",
      "content": "Замечательно. Тогда я сразу расскажу и про Уныние — «Peccatulum Morositatis»."
    },
    {
      "id": 25,
      "model": "호엔하임",
      "content": "Вы когда-либо погружались в глубокие воды? В них так легко утонуть, согласны?"
    },
    {
      "id": null,
      "model": "호엔하임",
      "content": "Однако... чем глубже мы тонем, тем сложнее нам подняться на поверхность. Давление сжимает тело со всех сторон, и как бы вы ни двигали своими конечностями, пытаясь за что-либо ухватиться, всё тщетно. Такова природа уныния."
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "Полагаю, одно из преимуществ работы в этой компании — то, что постоянное движение вперёд не даёт таким эмоциям утащить меня в пучину отчаяния. Особенно сейчас, когда у меня есть некоторая уверенность в том, что свою часть договора она исполнит."
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "О-о-о, а я вот так не думаю, знаешь! Я вот даже как попала на автобус ощущаю себя так, словно сижу в луже. Правда, меня здесь ничего не держит, но всё равно..."
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "...Ты уверена, что сидишь в этой «луже» по своей воле? Может, ты просто не знаешь, как из неё вылезти."
    },
    {
      "id": 29,
      "model": "로쟈",
      "content": "Ха-ха... Не хочу слышать это от человека, который не понимает, о чём я сейчас говорю."
    },
    {
      "id": 30,
      "model": "후디히스",
      "content": "...Кхм. Н-ну, это... Всё готово. Заходите."
    },
    {
      "id": 31,
      "model": "호엔하임",
      "content": "Ты тоже, ассистент. Ты от осмотра не освобождён."
    },
    {
      "id": 32,
      "model": "후디히스",
      "content": "А? Мне с ними?"
    },
    {
      "id": 33,
      "model": "후디히스",
      "content": "Как нельзя кстати... Меня эта головоломка уже начала утомлять. Ну что ж... не будем медлить, погнали!"
    }
  ]
}