{
  "dataList": [
    {
      "id": 0,
      "place": "Лаборатория исследовательской команды ЭКЛ",
      "model": "돈키호테",
      "content": "Воистину, пробил час мне с Ли Саном явить собою испытуемых!"
    },
    {
      "id": 1,
      "model": "이상",
      "content": "Сущностью нашего испытания будет Зависть, «Peccatulum Invidiae»."
    },
    {
      "id": 2,
      "model": "호엔하임",
      "content": "Думаю, мы все хоть раз имели дело со статическим электричеством?"
    },
    {
      "id": 3,
      "model": "돈키호테",
      "content": "...Что? Что общего есть у элекстричества статического с завистью?"
    },
    {
      "id": 4,
      "model": "호엔하임",
      "content": "Любой, кто подвергся воздействию и статического шока, и зависти, подтвердит, что покалывания от первого очень напоминают ощущения от последней."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "М-м... Страшусь, что ваши разъясненья я не ведаю..."
    },
    {
      "id": 6,
      "model": "이상",
      "content": "Ах, я понял."
    },
    {
      "id": 7,
      "model": "이상",
      "content": "Позвольте объяснить на наглядном примере. Дон Кихот, вы всегда любили и глубоко уважали великих Цветных Корректировщиков. Я прав?"
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "Воистину! Я никому не уступлю в тяготении к ним!"
    },
    {
      "id": 9,
      "model": "이상",
      "content": "А теперь... прошу представить, как вы находитесь на неком мероприятии, где вышеупомянутые Корректировщики намерены распространить свои автографы, и вы стоите в очереди за оными."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "О-хо!.. Внемлю вашим словесам, в сей миг уже себя там представляю! Продолжайте!"
    },
    {
      "id": 11,
      "model": "이상",
      "content": "Увы, к вашему сожалению, мероприятие подходит к концу — всего за мгновения до того, как вы бы получили свой автограф."
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "Экая досада! Судьба сыграла с моей душою злую шутку!"
    },
    {
      "id": 13,
      "model": "이상",
      "content": "А теперь подумайте: какую эмоцию вы бы испытали по отношению к такому же фанату, как вы, который стоял в очереди прямо перед вами и успел получить автограф, тем самым отняв у вас возможность сделать то же самое?"
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Что ж, в сём случае сердце моё будет полно завистью, а саму меня будет покалывать, словно... А-а-а!.."
    },
    {
      "id": 15,
      "model": "호엔하임",
      "content": "Ты, как и я, тоже любишь всё объяснять, да? Всё-таки учёные, где бы они ни были — родственные души."
    },
    {
      "id": 16,
      "model": "후디히스",
      "content": "Вы двое! Хорош языками чесать, двигайтесь!"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "В-всенепременно! Вперёд, навстречу новым приключениям!"
    },
    {
      "id": 18,
      "model": "이상",
      "content": "Мгм, пойду вам вслед."
    }
  ]
}