{
  "dataList": [
    {
      "id": 0,
      "place": "Лаборатория исследовательской команды ЭКЛ",
      "model": "다친베르길리우스",
      "content": "Я ни на кого не стану возлагать вину за этот инцидент, Данте."
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 2,
      "model": "다친베르길리우스",
      "content": "Я понимаю, что никто не мог ожидать такой исход."
    },
    {
      "id": 3,
      "model": "다친베르길리우스",
      "content": "Первый Сородич передал Грешнику под номером 3 недостаточно информации о сдерживающем факторе по имени «Росинант»."
    },
    {
      "id": 4,
      "model": "다친베르길리우스",
      "content": "...Вот, собственно, и всё."
    },
    {
      "id": 5,
      "content": "Мне довелось видеть Вергилия в бою не так много раз... но сейчас он выглядел как никогда уставшим."
    },
    {
      "id": 6,
      "content": "...Я решаю его не тревожить и без лишних слов оборачиваю стрелки часов."
    },
    {
      "id": 7,
      "content": "Некоторое время спустя..."
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "..."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<Дон Кихот, что с тобой произошло? Ты потеряла сознание? Или что-то оказало влияние на твою память?..>"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Эсквайр Данте, я..."
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "С моей памятью всё было в порядке."
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "Но я... Когда я сняла ботинки, я начала что-то слышать."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<...Голоса, да?>"
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Вы вновь заглянули вглубь моей души."
    },
    {
      "id": 15,
      "model": "돈키호테",
      "content": "Да, голоса. Так много голосов."
    },
    {
      "id": 16,
      "model": "이스마엘",
      "content": "Го... голосов?.."
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Голосов... членов моей Семьи."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Но... все Кроводемоны Ламанчаленда..."
    },
    {
      "id": 19,
      "content": "Синклер прервал себя на полуслове."
    },
    {
      "id": 20,
      "content": "Когда парк развлечений обрушился, все находящиеся в нём Кроводемоны погибли."
    },
    {
      "id": 21,
      "content": "Иными словами, из младших Сородичей Дон Кихот не осталось никого в живых."
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "Это... правда, вне всякого сомнения. Но я не могу объяснить, почему так. Единственное, что я могу сказать... это то, что по ощущениям их вспомнила моя кровь."
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Я узнала некоторые из голосов. И немногочисленные из них принадлежали тем, кто был мне дорог."
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "Видимо, я была обречена занять место Отца, даже против моей воли. Возможно, это было предрешено, ещё тогда."
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "...и меня сразила не только моя жажда, но и совокупная жажда каждого Дитя."
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Жажда..."
    },
    {
      "id": 27,
      "model": "돈키호테",
      "content": "Верно, она сковывает и меня."
    },
    {
      "id": 28,
      "model": "돈키호테",
      "content": "Что естественно. Ведь я Кроводемон."
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "Оказавшись под давлением, я позволила моему рассудку ускользнуть и..."
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "...я... причинила всем вам зло. Не Дон Кихот, Грешник и ваш друг... а Кроводемон Дон Кихот, одна из старших Сородичей."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Дон Кихот, это не ваша вина, вы..."
    },
    {
      "id": 32,
      "model": "돈키호테",
      "content": "Нет. Сейчас в этих словах нет смысла..."
    },
    {
      "id": 33,
      "content": "Она опустила взгляд на свои ботинки, вновь опрятно зашнурованные."
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "Отныне вас будут регулярно снабжать пакетами с искусственной кровью."
    },
    {
      "id": 35,
      "content": "Хоэнхайм, закончив усердно писать какие-то заметки, подошёл к нам."
    },
    {
      "id": 36,
      "model": "호엔하임",
      "content": "По своему составу она будет почти неотличима от настоящей... и со снабжением проблем не возникнет."
    },
    {
      "id": 37,
      "model": "돈키호테",
      "content": "..."
    },
    {
      "id": 38,
      "model": "호엔하임",
      "content": "Уж не думаю, что ты правда считала, что способна подавить эту жажду одной лишь силой воли?"
    },
    {
      "id": 39,
      "model": "돈키호테",
      "content": "...До этого момента вполне себе получалось."
    },
    {
      "id": 40,
      "model": "호엔하임",
      "content": "Безусловно. И это был тот самый фитиль на бомбе замедленного действия, подложенной под команду АКЛ."
    },
    {
      "id": 41,
      "model": "호엔하임",
      "content": "Надо ли напоминать, что надёжность твоего «защитного механизма» весьма низка, как показал сегодняшний опыт?"
    },
    {
      "id": 42,
      "model": "파우스트",
      "content": "Вы пытаетесь сказать, что целью данного эксперимента было выявление степени опасности данной скрытой угрозы?"
    },
    {
      "id": 43,
      "model": "후디히스",
      "content": "Фиг знает, больше похоже, что он тешил своё любопытство."
    },
    {
      "id": 44,
      "model": "호엔하임",
      "content": "Считайте, что я воспользовался подходящим моментом. Степень риска пришлось бы измерять в любом случае — и если бы я заранее знал, что она будет настолько высока, я бы немедленно подал запрос об экстренном общем сборе вашей команды у нас."
    },
    {
      "id": 45,
      "model": "호엔하임",
      "content": "Хоть пробел в наших знаниях был велик, мы определённо смогли его заполнить более чем достаточным объёмом новой информации."
    },
    {
      "id": 46,
      "model": "돈키호테",
      "content": "..."
    },
    {
      "id": 47,
      "model": "호엔하임",
      "content": "Путём сопоставления отчётов о Кроводемонах и результатов данного эксперимента можно сделать множество выводов."
    },
    {
      "id": 48,
      "model": "호엔하임",
      "content": "Как пример обсудим жажду, которую ты ощутила — совокупную жажду всех младших Кроводемонов."
    },
    {
      "id": 49,
      "model": "호엔하임",
      "content": "После событий в Ламанчаленде все Кроводемоны той Семьи были, безусловно, изничтожены. Но ты всё ещё слышишь голоса своих «Детей», не так ли?"
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "...Что вы хотите сказать?"
    },
    {
      "id": 51,
      "model": "호엔하임",
      "content": "Я ставлю целью обсуждение связующей силы «крови»."
    },
    {
      "id": 52,
      "model": "호엔하임",
      "content": "В отчёте, созданном в коллаборации с Отделом РИКЛ, говорится, что «кровь» является не только носителем питательных веществ. Ей также присущи некоторые абстрактные понятия."
    },
    {
      "id": 53,
      "model": "호엔하임",
      "content": "Мы отправили жалобу касательно того, что отчёт содержит слишком неясные формулировки, и получили от Директора Команды полевых работ резкий ответ с очень занимательным содержанием."
    },
    {
      "id": 54,
      "model": "호엔하임",
      "content": "Влечение их вида... «жажда» — это то, что в некотором смысле отпечатывается на каждом Семейном роду. Обычно Кроводемоны не в силах стерпеть эту жажду поодиночке — и именно поэтому они создают себе подобных. Чтобы вместе нести это невыносимое бремя."
    },
    {
      "id": 55,
      "model": "호엔하임",
      "content": "...Однако теперь, вследствие вымирания всей Семьи, всё это влечение сконцентрировано на единственной представительнице их рода, что и привело к её потере контроля над собой, несмотря на её силу воли."
    },
    {
      "id": 56,
      "model": "호엔하임",
      "content": "Она была вынуждена в одиночку нести обязанность, долг, диктат... возрождения всей Семьи."
    },
    {
      "id": 57,
      "model": "호엔하임",
      "content": "И поскольку это стремление нисколько не было исполнено, на его место пришла жажда, сильная жажда и ещё более невыносимая жажда..."
    },
    {
      "id": 58,
      "model": "호엔하임",
      "content": "Весьма любопытно, что ваш вид способен хранить неосязаемые идеи в чём-то материальном — в крови."
    },
    {
      "id": 59,
      "model": "호엔하임",
      "content": "Слово «жажда» заведомо слишком слабо, чтобы описать причину, по которой ты потеряла рассудок. Признаю, это мой просчёт."
    },
    {
      "id": 60,
      "model": "돈키호테",
      "content": "..."
    },
    {
      "id": 61,
      "model": "호엔하임",
      "content": "Я уважаю твоё стремление освободить себя от оков твоей природы, правда. Но я также придерживаюсь мнения, что тебе необходимо пить кровь, которую вам будут поставлять."
    },
    {
      "id": 62,
      "model": "돈키호테",
      "content": "...Поняла."
    },
    {
      "id": 63,
      "model": "돈키호테",
      "content": "И всё же... однажды я хочу спуститься с Росинанта..."
    },
    {
      "id": 64,
      "model": "돈키호테",
      "content": "...и шагать босиком, чтоб стопы мои ощущали под собой холод."
    },
    {
      "id": 65,
      "model": "호엔하임",
      "content": "При всём при этом данный опыт позволил мне выявить один позитивный аспект твоего существования."
    },
    {
      "id": 66,
      "model": "돈키호테",
      "content": "Какой же?.."
    },
    {
      "id": 67,
      "model": "호엔하임",
      "content": "Есть те, кто готов в буквальном смысле подвергнуть риску свои жизни, если ты когда-нибудь снимешь свои ботинки."
    },
    {
      "id": 68,
      "model": "호엔하임",
      "content": "Иными словами, я не вижу необходимости в том, чтобы какой-либо другой отдел держал вас под своим контролем."
    },
    {
      "id": 69,
      "model": "돈키호테",
      "content": "..."
    },
    {
      "id": 70,
      "model": "호엔하임",
      "content": "Что ж, поскольку я смог лично посмотреть на твоё состояние, в своём отчёте я укажу следующее."
    },
    {
      "id": 71,
      "model": "호엔하임",
      "content": "Субъект остаётся несколько нестабильным... однако благодаря собственным усилиям субъекта и влиянию внешних факторов...степень её контролируемости принимается как достаточная."
    },
    {
      "id": 72,
      "model": "호엔하임",
      "content": "И повторюсь, я ценю твои усилия. Да и не только твои."
    },
    {
      "id": 73,
      "model": "호엔하임",
      "content": "Ведь мне самому никогда не требуется их прилагать."
    },
    {
      "id": 74,
      "model": "돈키호테",
      "content": "..."
    },
    {
      "id": 75,
      "content": "Дон Кихот сделала глубокий вдох и повернулась к Грешникам. Её выражение лица стало более привычным, мягким."
    },
    {
      "id": 76,
      "content": "Однако... в её голосе ещё была слышна печаль. Хоть манера речи Дон Кихот и вернулась к естественной для неё наигранности, её тон напоминал мне о тех самых событиях в глубине Ламанчаленда."
    },
    {
      "id": 77,
      "model": "돈키호테",
      "content": "Други мои, примите мои извиненья. Воистину, засим я буду бдеть, дабы мой Росинант... мои ботинки... не покидали стоп моих."
    },
    {
      "id": 78,
      "model": "후디히스",
      "content": "Подруга, ты всё вообще не так поняла."
    },
    {
      "id": 79,
      "model": "후디히스",
      "content": "Однажды ты их снимешь, тебе ясно? И именно в этом направлении ты бдеть и будешь."
    },
    {
      "id": 80,
      "model": "돈키호테",
      "content": "..."
    },
    {
      "id": 81,
      "model": "돈키호테",
      "content": "Истинно так."
    },
    {
      "id": 82,
      "content": "По-моему, она тихо рассмеялась."
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "Ах, эсквайр Данте."
    },
    {
      "id": 84,
      "model": "돈키호테",
      "content": "Ужель за вами есть что-то, что вы от меня утаили?"
    },
    {
      "id": 85,
      "model": "단테",
      "content": "<Т-ты это о чём?>"
    },
    {
      "id": 86,
      "model": "돈키호테",
      "content": "..."
    },
    {
      "id": 87,
      "model": "단테",
      "content": "<Я... ничего от тебя не скрываю?>"
    },
    {
      "id": 88,
      "content": "В этот же момент я замечаю, как Фауст взглянула на меня. И вряд ли её взгляд был брошен невзначай."
    },
    {
      "id": 89,
      "content": "Не знаю, было ли правильным решением давать Дон Кихот именно этот ответ, но..."
    },
    {
      "id": 90,
      "content": "Фауст едва заметно мне кивает, словно пытается сказать мне, что я поступаю как надо. Я успокаиваюсь, и звук часов замолкает."
    },
    {
      "id": 91,
      "model": "돈키호테",
      "content": "Мгм... так тому и быть."
    },
    {
      "id": 92,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 93,
      "content": "В то же время будет лукаво не признать, что меня не беспокоило то, как Дон Кихот тут же сделала вид, словно ничего и не произошло."
    }
  ]
}