{
  "dataList": [
    {
      "id": 0,
      "content": "Бомбу данной трагедии подложил не кто иной, как Ли Сан, сделавший единственную невинную и, казалось бы, безвредную ремарку."
    },
    {
      "id": 1,
      "content": "Спустя некоторое время после испытаний..."
    },
    {
      "id": 2,
      "place": "Лаборатория исследовательской команды ЭКЛ",
      "model": "마튼",
      "content": "Прошу освободить помещение. Мы приступаем к уборке камеры испытаний."
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Ах, прошу простить... Дон Кихот необходимо..."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "Молю, даруйте мне одно мгновенье! На Росинанте разошлись шнурки..."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "Что? Как?.. Я ведь вам специально завязала семислойный узел..."
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "Ах, то были пренеприятнейшие аксессуары, кои вы принудили Росинанта носить... засим я вновь завязала шнурки бантиками!"
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Да, те узлы не сказать чтобы были красивыми. А бантики вышли очень симпатичными!"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "Да уж..."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "...И всё ж не может не зародиться вопрос..."
    },
    {
      "id": 10,
      "model": "이상",
      "content": "...о том, каковы будут последствия, если Дон Кихот в нынешнем состоянии оголит свои стопы?"
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "Хм? Как можете вы сие предложить? Росинант есть мой верный скакун, связанный со мной не чем иным, как самою судьбою! Никто да не посмеет разорвать узы между нами!"
    },
    {
      "id": 12,
      "model": "이상",
      "content": "То был вопрос, адресованный Фауст, но ваш ответ принимается тем не менее..."
    },
    {
      "id": 13,
      "content": "И подожгли фитиль трагедии последующие слова Фауст."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Мне это неизвестно."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "Чего?.."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Очевидный исход, поскольку никаких деталей в отношении данного беспрецедентного случая пока не было собрано."
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "Ну так... когда, как не сейчас, заняться экспериментами? Мы ведь к тому же в лаборатории, почему бы не воспользоваться таким удачным обстоятельством?"
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "Данное развитие событий крайне нежелательно."
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "Да, мне это тоже не кажется хорошей идеей. Насколько знаю, когда она разулась в поезде, произошло много чего ужасного."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Это правда...>"
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "Всё ж сие!.."
    },
    {
      "id": 22,
      "model": "돈키호테",
      "content": "‘Сие было независимым волеизъявлением самого Росинанта в силу... чрезвычайных обстоятельств вне моего ведома!"
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Одно другому не противоречит..."
    },
    {
      "id": 24,
      "model": "호엔하임",
      "content": "Хм, я ведь уже знаю, что за этими ботинками сокрыто её нутро..."
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "Постыдитесь! Не смейте отзываться о таких, как я, аки о пустых оболочках!"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "А что, если мы снимем с неё ботинки и быстренько снова их наденем?"
    },
    {
      "id": 27,
      "model": "호엔하임",
      "content": "Стандарты ЭКЛ требуют проведения чётких измерений."
    },
    {
      "id": 28,
      "model": "호엔하임",
      "content": "Иначе говоря, эксперимент будет бессмысленным, если мы проводим замеры лишь у «пустой оболочки»."
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "...Пусто-о-о-ой... оболо-о-о-очки!"
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Мы достаточно потворствовали вашим провокациям, Хоэнхайм. Возможно, стоит напомнить, что вы ещё не получили детальный отчёт о событиях, имевших место во время того инцидента." 
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Иначе говоря, вы рискуете возникновением непредвиденного исхода."
    },
    {
      "id": 32,
      "model": "호엔하임",
      "content": "Нет повода для беспокойства. Конструкция моей лаборатории может похвастать солидной прочностью."
    },
    {
      "id": 33,
      "model": "호엔하임",
      "content": "Даже Аномалии из числа более сильных не способны пробить эти стены."
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "Ах, ну хорошо. Не буду вас принуждать. Однако ввиду вашей несговорчивости я буду вынужден написать в своём журнале исследований..."
    },
    {
      "id": 35,
      "model": "호엔하임",
      "content": "«Вследствие <i>крайней степени испуга</i> указанного Грешника от мысли о том, что ей придётся разуться, я был вынужден остановить эксперимент на полпути...»"
    },
    {
      "id": 36,
      "model": "돈키호테",
      "content": "Крайней... степени... испуга?!"
    },
    {
      "id": 37,
      "model": "호엔하임",
      "content": "И к вашему сведению, эти журналы..."
    },
    {
      "id": 38,
      "model": "알리사",
      "content": "...хранятся в архиве не менее десяти лет."
    },
    {
      "id": 39,
      "model": "호엔하임",
      "content": "Да, как минимум десять лет мы будем держать у себя документальное подтверждение вашей трусливой реакции."
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "..."
    },
    {
      "id": 41,
      "model": "마튼",
      "content": "Результат: н/д... Причина: субъект... струсил... и отказался принять участие в эксперименте."
    },
    {
      "id": 42,
      "model": "돈키호테",
      "content": "После долгих раздумий... я пришла к решению, что Росинант заслужил на миг предаться упокоению."
    },
    {
      "id": 43,
      "model": "돈키호테",
      "content": "И я, Дон Кихот, да покажу вам, что Дон Кихот своим нутром есть Дон Кихот, с Росинантом или без!"
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Фауст, ты уверена, что это хорошая идея?..>"
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Хоэнхайм... если вы когда-нибудь в одностороннем порядке окажетесь уволены из Компании «Лимбус», знайте: причиной этого будет ваше беспечно сильное любопытство."
    },
    {
      "id": 46,
      "content": "Понятно, не хорошая..."
    },
    {
      "id": 47,
      "model": "호엔하임",
      "content": "Для меня как исследователя это будет величайшей честью."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "В общем, если что-то пойдёт не так, Ли Сан будет наготове надеть на неё Росинанта в мгновение ока, агась?"
    },
    {
      "id": 49,
      "model": "이상",
      "content": "Я буду в готовности..."
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "Господа и дамы, не взирайте на меня очами столь вожделенными! Новых откровений сие да не преподнесёт!.."
    },
    {
      "id": 51,
      "content": "Дон Кихот спешно начала расшнуровывать свои ботинки..."
    },
    {
      "id": 52,
      "model": "돈키호테",
      "content": "..."
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "М-м-м, сей семислойный узел представляет... непростое испытание. Юная Измаил, по кой причине вы сотворили его столь неподатливым?"
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "Я надеялась, что это будет последний узел, который мне придётся завязывать..."
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "Разумеется... Ах... Вот и всё. Покойся, Росинант..."
    },
    {
      "id": 56,
      "model": "돈키호테",
      "content": "Ибо я..."
    },
    {
      "id": 57,
      "place": -1,
      "model": "돈키호테",
      "content": "..."
    },
    {
      "id": 58,
      "content": "Мы с Грешниками были крайне обеспокоены, но никто из нас не остановил этот эксперимент."
    },
    {
      "id": 59,
      "content": "Почему? Может, потому, что мы помнили о событиях в Ламанчаленде и ВАРП-экспрессе и убедили себя в том, что снятие Росинанта не означает, что она потеряет над собой контроль?"
    },
    {
      "id": 60,
      "content": "А может, мы были уверены, что теперь Росинант не более чем предмет гардероба, и если Дон Кихот, принявшая свою сущность как Санчо, снимет эти ботинки, то с её психикой ничего не случится?"
    },
    {
      "id": 61,
      "content": "Какой бы ни была причина, игнорировать это гнетущее чувство тревоги было ошибкой."
    },
    {
      "id": 62,
      "content": "Местные исследователи не знают, каково это... иметь дело с Дон Кихот... с Санчо."
    },
    {
      "id": 63,
      "content": "В отличие от нас."
    },
    {
      "id": 64,
      "content": "<color=#cc2424>...Матушка...</color>"
    },
    {
      "id": 65,
      "model": "혈귀목소리",
      "content": "<color=#cc2424>О Матушка...</color>"
    },
    {
      "id": 66,
      "model": "혈귀목소리",
      "content": "<color=#cc2424>Мы существуем в вечной погибели.</color>"
    },
    {
      "id": 67,
      "model": "혈귀목소리",
      "content": "<color=#cc2424>Насытьте нас, утолите нашу жажду!</color>"
    },
    {
      "id": 68,
      "model": "혈귀목소리",
      "content": "<color=#cc2424>Умоляем, дайте нам напитаться крови людей, испить человеческой кровушки...</color>"
    },
    {
      "id": 69,
      "place": "Лаборатория исследовательской команды ЭКЛ",
      "model": "단테",
      "content": "<Гх...>"
    },
    {
      "id": 70,
      "content": "В моей голове начали эхом раздаваться нескончаемые голоса."
    },
    {
      "id": 71,
      "content": "Голоса всех Детей, которых она приняла..."
    },
    {
      "id": 72,
      "content": "...А может, это врождённый инстинкт Кроводемонов обрёл голос и говорил с ней."
    },
    {
      "id": 73,
      "content": "‘Распространи болезнь, прими нескончаемую жажду крови, продолжи род своей Семьи.’"
    },
    {
      "id": 74,
      "content": "Такое множество голосов, такое сильное желание, такая глубокая жажда."
    },
    {
      "id": 75,
      "content": "Каждый когда-либо живший Кроводемон..."
    },
    {
      "id": 76,
      "content": "...преклонился перед Дон Кихот."
    },
    {
      "id": 77,
      "place": -1,
      "model": "혈귀목소리",
      "content": "<color=#cc2424>О... дорогая Матушка.</color>"
    },
    {
      "id": 78,
      "model": "혈귀목소리",
      "content": "<color=#cc2424>Мы Ваши Дети...</color>"
    },
    {
      "id": 79,
      "model": "혈귀목소리",
      "content": "<color=#cc2424>Когда Вы соблаговолите разрешить нам утолить нашу жажду кровью?..</color>"
    },
    {
      "id": 80,
      "place": "Лаборатория исследовательской команды ЭКЛ",
      "model": "단테",
      "content": "<...Пить кровь.>"
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Нужно выпить всю кровь...>"
    },
    {
      "id": 82,
      "model": "단테",
      "content": "<...Всю кровь, которую заслужила испить моя Семья. Это моя обязанность.>"
    },
    {
      "id": 83,
      "model": "이스마엘",
      "content": "Данте? Данте, очнитесь!"
    },
    {
      "id": 84,
      "model": "후디히스",
      "content": "В-вам не кажется, что это как в тот раз в офисном здании, когда на башке директора внезапно вспыхнула огромная пламенюка?!"
    },
    {
      "id": 85,
      "content": "...Нужно... Надо... взять себя в руки..."
    },
    {
      "id": 86,
      "model": "단테",
      "content": "<Жажда...>"
    },
    {
      "id": 87,
      "content": "Моё тело ведь даже не чувствует жажды, мне это мерещится!.."
    },
    {
      "id": 88,
      "model": "단테",
      "content": "<Ах, а-ах... Я... в порядке. Теперь я в норме.>"
    },
    {
      "id": 89,
      "model": "파우스트",
      "content": "...Что вы увидели, Данте?"
    },
    {
      "id": 90,
      "model": "단테",
      "content": "<...Если мы хотим вернуть Дон Кихот, нам надо как-то утолить её жажду.>"
    },
    {
      "id": 91,
      "model": "단테",
      "content": "<Нужно что-то, что насытит... всех Кроводемонов... всех до единого...>"
    },
    {
      "id": 92,
      "model": "그레고르",
      "content": "Это очень плохо. Вы кровь здесь держите? Попробуем утолить жажду хотя бы..."
    },
    {
      "id": 93,
      "model": "마튼",
      "content": "Э-э-э, да. У нас есть несколько образцов крови. Если они вам нужны, то..."
    },
    {
      "id": 94,
      "model": "오티스",
      "content": "Чёрт вас дери, вы что, не слышите, что нам говорит исполнительный директор?! Речь о совокупной жажде <i>всех</i> Кроводемонов! От нескольких образцов не будет толку!.."
    },
    {
      "id": 95,
      "model": "싱클레어",
      "content": "Вы так и будете стоять и бездействовать?!"
    },
    {
      "id": 96,
      "model": "후디히스",
      "content": "Может, вы уже ботинки на неё наденете, чтобы образумилась?!"
    },
    {
      "id": 97,
      "model": "그레고르",
      "content": "Точно, ботинки! Ли Сан! Ботинки! Скорее, обуй её в Росинанта!"
    },
    {
      "id": 98,
      "model": "이상",
      "content": "Не могу! К ней не подпускает безмерно давление!"
    },
    {
      "id": 99,
      "model": "료슈",
      "content": "Шикарные сигареты. Отличный вкус."
    },
    {
      "id": 100,
      "model": "알리사",
      "content": "Я... потратила последнюю премию на эту изысканную марку..."
    },
    {
      "id": 101,
      "model": "호엔하임",
      "content": "Невероятные показатели. Такая колоссальная сила, несмотря на полное истощение..."
    },
    {
      "id": 102,
      "model": "후디히스",
      "content": "Ублюдок... Ты что, подстрекал её, зная, что так всё и будет?"
    },
    {
      "id": 103,
      "model": "호엔하임",
      "content": "Я предвосхищал различные направления развития событий. Некоторые из них отчасти похожи на то, что мы наблюдаем, но это... Это значительно превосходит мои ожидания."
    },
    {
      "id": 104,
      "model": "후디히스",
      "content": "Какого хера ты так спокоен?! Надо что-то делать! Ты, дебила кусок, понятия не имеешь, какая она сильная!"
    },
    {
      "id": 105,
      "model": "호엔하임",
      "content": "Какая польза будет от паники? Если исход не совпадает с предположением, первое, что необходимо сделать — это проанализировать имеющиеся данные."
    },
    {
      "id": 106,
      "model": "호엔하임",
      "content": "Однако..."
    },
    {
      "id": 107,
      "model": "호엔하임",
      "content": "Не похоже, чтобы наши методы подавления были подходящими в этой ситуации. Поэтому работа по её усмирению ложится на вас."
    },
    {
      "id": 108,
      "model": "파우스트",
      "content": "..."
    },
    {
      "id": 109,
      "model": "파우스트",
      "content": "Пришло время расплачиваться за наше любопытство."
    }
  ]
}