{
  "dataList": [
    {
      "id": 0,
      "place": "Лаборатория исследовательской команды ЭКЛ",
      "model": "호엔하임",
      "content": "Итак, раз с этим разобрались, прошу Грешников встать вот сюда."
    },
    {
      "id": 1,
      "content": "Хоэнхайм расставил Грешников в одну шеренгу перед собой, затем продолжил."
    },
    {
      "id": 2,
      "model": "호엔하임",
      "content": "На этом осмотр подходит к концу."
    },
    {
      "id": 3,
      "model": "호엔하임",
      "content": "Мы наконец-то собрали достаточно информации, чтобы сравнить ваше состояние до работы в компании с нынешним."
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "И вы?.."
    },
    {
      "id": 5,
      "model": "호엔하임",
      "content": "Верно. Ваши боевые возможности до вступления в должность также были оценены."
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "О-хо... И каковы результаты обследований?"
    },
    {
      "id": 7,
      "model": "호엔하임",
      "content": "Позвольте начать с того, что особого смысла в линейной градации вас по данной метрике нет. Как я уже говорил, в настоящий момент вы все одинаково посредственны и..."
    },
    {
      "id": 8,
      "model": "후디히스",
      "content": "Нет уж, смысл есть, да ещё какой! Мы должны знать, кто здесь самый-самый!"
    },
    {
      "id": 9,
      "model": "오티스",
      "content": "Хоть это и гипотетический и наихудший из возможных раскладов событий, если при неизвестных обстоятельствах непреодолимой силы исполнительный директор окажется не в состоянии нами руководить, мы обязаны знать, кто из нас обладает неоспоримым авторитетом, чтобы взять командование на себя!"
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Т-так, это уже...>"
    },
    {
      "id": 11,
      "model": "료슈",
      "content": "Я не слушаю тех, кто слабее меня."
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Хм... может, меня неспроста в тот раз заставили представляться первым?.."
    },
    {
      "id": 13,
      "content": "Среди Грешников нарастало волнение касательно того, кто же окажется первым по силе до вступления в Компанию «Лимбус»."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Знаете, может быть, я до потери памяти тоже...>"
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Данте, не стоит."
    },
    {
      "id": 17,
      "model": "호엔하임",
      "content": "Занятно видеть, как членам любого коллектива не терпится узнать своё положение в условной иерархии."
    },
    {
      "id": 18,
      "model": "호엔하임",
      "content": "Негативным проявлением данного желания могут стать детские шалости — как, например, кража обеда у коллег по той простой причине, что они получили более высокий балл на тестировании."
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "Ты это не из личного опыта берёшь, я надеюсь?.."
    },
    {
      "id": 20,
      "model": "호엔하임",
      "content": "Поэтому я посчитал, что будет бесполезно скрывать результаты ваших проверок."
    },
    {
      "id": 21,
      "model": "호엔하임",
      "content": "То, как вы расположены в шеренге, указывает на ваше положение в данной, так интересующей вас, иерархии. Больше я не желаю тратить ни секунды на обсуждение этой темы."
    },
    {
      "id": 23,
      "content": "Повисла долгая, долгая тишина."
    },
    {
      "id": 24,
      "content": "Затем Грешники одновременно посмотрели на того, кто стоял с краю шеренги."
    },
    {
      "id": 25,
      "model": "이상",
      "content": "..."
    },
    {
      "id": 26,
      "content": "Пожалуй, это самое продолжительное, томительное и неловкое молчание в моей жизни."
    },
    {
      "id": 27,
      "model": "이상",
      "content": "Хм-хм..."
    },
    {
      "id": 28,
      "model": "이상",
      "content": "Я возжелал бы так и пребывать в своих раздумьях, но покоя мне не даёт желание изъяснить, что мы все представляем из себя больше, чем может показаться на первый взгляд."
    },
    {
      "id": 29,
      "model": "이상",
      "content": "Поскольку глубина моего духовного мира была неоспорима... сегодняшние проверки да испытания, вероятно, демонстрируют и иную сторону моих сил."
    },
    {
      "id": 30,
      "model": "이상",
      "content": "И так всё, что хотел вам сказать Ли Сан, было сказано."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Эм... Ли Сан..."
    },
    {
      "id": 32,
      "model": "이상",
      "content": "Я буду истово верить в то, что когда-нибудь вы тоже обретёте те крылья, которые я возымел."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "Ли Сан... порядок идёт наоборот..."
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "Да, я расположил вас по убыванию относительно своей перспективы."
    },
    {
      "id": 35,
      "model": "호엔하임",
      "content": "И первое место занимает Грешник с непропорционально большим копьём."
    },
    {
      "id": 36,
      "model": "이상",
      "content": "..."
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Ну... по крайней мере, вы произнесли сильную речь. Мы все... верим в вас, Ли Сан..."
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "..."
    },
    {
      "id": 39,
      "model": "돈키호테",
      "content": "Ч-что ж, робость внушает мне сия ситуация... Кхм... коль я в центре столь яркого внимания нашего коллектива ..."
    },
    {
      "id": 40,
      "model": "로쟈",
      "content": "Да тут, я тебе скажу, не столько «яркое внимание», сколько... «неприкрытое беспокойство», наверное?.."
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "...Я буду хранить бдительность..."
    },
    {
      "id": 42,
      "content": "С учётом последних событий никто не стал оспаривать то, кого определили сильнейшим среди Грешников."
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "С другой стороны, похоже, что лучше всего будет отдать ко... командование... Измаил, как мы и делали прежде."
    },
    {
      "id": 44,
      "content": "Утис прошипела эти слова сквозь зубы."
    },
    {
      "id": 47,
      "model": "돈키호테",
      "content": "Воистину, поддерживаю сию идею! Я предпочитаю роль оруженосца либо Корректировщика-телохранителя! С незапамятных времён часто случалось, что сии второстепенные лица имели куда больше славы."
    },
    {
      "id": 50,
      "model": "호엔하임",
      "content": "Я рад, что ваше обсуждение не перешло в рукоприкладство. Теперь мы можем перейти к другим вещам?"
    },
    {
      "id": 51,
      "model": "그레고르",
      "content": "Постойте..."
    },
    {
      "id": 52,
      "model": "그레고르",
      "content": "Разве мы не забыли кое-что очень важное?"
    },
    {
      "id": 53,
      "model": "로쟈",
      "content": "Так вот оно в жизни и бывает, Грег... Тех, кто не на первом и не на последнем местах, совсем не помнят. Я сама уже забыла, какой была по счёту..."
    },
    {
      "id": 54,
      "model": "그레고르",
      "content": "Нет, я не..."
    },
    {
      "id": 55,
      "model": "그레고르",
      "content": "Ребят, я вообще ни на какое место не попал."
    },
    {
      "id": 56,
      "model": "로쟈",
      "content": "А, правда, что ли?"
    },
    {
      "id": 57,
      "model": "후디히스",
      "content": "Какая те разница? Нас двенадцать, кого-то обсчитались — плевать, забей."
    },
    {
      "id": 58,
      "model": "그레고르",
      "content": "Э-эй, не надо от меня отмахиваться, как от назойливой мухи—"
    },
    {
      "id": 59,
      "model": "이스마엘",
      "content": "Думаю, вы где-то на одном уровне со мной или Хитклифом."
    },
    {
      "id": 60,
      "content": "Измаил ответила равнодушным тоном. Интерес к этой теме у неё уже был потерян."
    },
    {
      "id": 61,
      "model": "호엔하임",
      "content": "Ах, ты ведь тот Грешник с примечательной насекомоподобной рукой."
    },
    {
      "id": 62,
      "model": "호엔하임",
      "content": "У нас не было выбора, кроме как определить тебя в отдельную категорию, столь ненавидимую нами, исследователями."
    },
    {
      "id": 63,
      "model": "호엔하임",
      "content": "Ты — исключение."
    },
    {
      "id": 64,
      "model": "마튼",
      "content": "Ух..."
    },
    {
      "id": 65,
      "model": "알리사",
      "content": "Ух-х..."
    },
    {
      "id": 66,
      "model": "이상",
      "content": "М-м-мх..."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "..."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Похоже, они и правда такое ненавидят.>"
    },
    {
      "id": 69,
      "model": "호엔하임",
      "content": "Другими словами, ты... любопытный случай, который нельзя учитывать в каких-либо иерархиях или шкалах. Это было бы слишком безрассудно."
    },
    {
      "id": 70,
      "model": "호엔하임",
      "content": "Я бы сказал, у тебя есть некий потенциал."
    },
    {
      "id": 71,
      "model": "그레고르",
      "content": "Ага, то есть... потенциал, да? Выходит, если всё пойдёт как надо, я и первое место занять могу, да?"
    },
    {
      "id": 72,
      "model": "호엔하임",
      "content": "Учитывая определение потенциала, возможно и прямо противоположное."
    },
    {
      "id": 73,
      "model": "이상",
      "content": "Пусть эта мысль не гложет ваш разум, Грегор. Ваш день ещё наступит."
    },
    {
      "id": 74,
      "model": "그레고르",
      "content": "Даже не знаю, легче ли мне от того, что меня утешает первый с конца..."
    },
    {
      "id": null,
      "content": "//줄 세우는 CG 없다고 치고 최대한 묘사로 하는 거 (차순위)"
    }
  ]
}