{
  "dataList": [
    {
      "id": 0,
      "place": "Лаборатория исследовательской команды ЭКЛ",
      "model": "호엔하임",
      "content": "Общий осмотр практически завершён."
    },
    {
      "id": 1,
      "model": "호엔하임",
      "content": "Вам наконец выпадает возможность столкнуться с настоящей угрозой, используя всё то, чему вы научились..."
    },
    {
      "id": 2,
      "model": "호엔하임",
      "content": "...а мне выпадает возможность проверить мою гипотезу."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<О какой гипотезе речь?>"
    },
    {
      "id": 4,
      "model": "호엔하임",
      "content": "Не беспокойтесь. Мои гипотезы никогда не были ошибочны. За редким исключением."
    },
    {
      "id": 5,
      "model": "호엔하임",
      "content": "Этот эксперимент был разработан мной и проводится под моим же руководством."
    },
    {
      "id": 6,
      "model": "호엔하임",
      "content": "К тому же я целиком и полностью следую любопытству и инстинкту исследователя."
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Ребята, у меня такое чувство, что до добра всё это не доведёт..."
    },
    {
      "id": 8,
      "model": "호엔하임",
      "content": "Итак, видите этот Монолит?"
    },
    {
      "id": 9,
      "model": "이스마엘",
      "content": "Вижу, ага. Монолит как Монолит. Но..."
    },
    {
      "id": 10,
      "model": "호엔하임",
      "content": "Ах, не беспокойтесь. Сейчас мои ассистенты-исследователи применят Артефакт."
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "П-применят?"
    },
    {
      "id": 12,
      "model": "호엔하임",
      "content": "<i>Спокойно</i>, не на <i>вас</i>."
    },
    {
      "id": 13,
      "model": "호엔하임",
      "content": "Я прекрасно понимаю, никто из вас не хочет быть подопытным в этом эксперименте."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Так, если вы сейчас под предлогом того, что мы не имеем права отказаться, заставите нас исказиться, я точно..."
    },
    {
      "id": 15,
      "model": "후디히스",
      "content": "Да, притормози. Я хоть и ассистент, но это сделать я тебе не дам."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Верно. Но если так необходимо, мы можем отправить слабейшего Грешника, и он..."
    },
    {
      "id": 17,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "Кхм, забудьте, что я сказала. Было глупо с моей стороны такое предлагать."
    },
    {
      "id": 19,
      "model": "호엔하임",
      "content": "Я сам стану подопытным."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Вы собираетесь... исказиться? Я правильно вас поняла?"
    },
    {
      "id": 21,
      "model": "호엔하임",
      "content": "Разве вам не интересно узнать, каким будет ваше Искажение? Уверен, вы хотя бы раз задавали себе этот вопрос."
    },
    {
      "id": 22,
      "model": "후디히스",
      "content": "Нет. Мне не интересно. И опыт это не из приятных."
    },
    {
      "id": 23,
      "model": "호엔하임",
      "content": "Не надо так сжимать челюсти, ассистент. Иначе в будущем у тебя будут проблемы со здоровьем зубов."
    },
    {
      "id": 24,
      "model": "이스마엘",
      "content": "...А если вы просто превратитесь в Порок?"
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "Вы ведь вполне можете стать Пороком, одной из тех груш для битья, с которыми мы дрались немногим ранее. Вы готовы пойти на такой риск?"
    },
    {
      "id": 26,
      "model": "호엔하임",
      "content": "Верно, возможен и такой вариант развития событий."
    },
    {
      "id": 27,
      "model": "호엔하임",
      "content": "Он будет свидетельствовать лишь о моём собственном пределе."
    },
    {
      "id": 28,
      "model": "호엔하임",
      "content": "О моей посредственности."
    },
    {
      "id": 29,
      "model": "호엔하임",
      "content": "Если такой инцидент и правда произойдёт, тогда мои ассистенты переместят меня в камеру содержания. Мы даже решили поспорить, каким Пороком я стану."
    },
    {
      "id": 30,
      "model": "마튼",
      "content": "Он за Чревоугодие, я за Зависть, а она за Лень."
    },
    {
      "id": 31,
      "model": "싱클레어",
      "content": "Как вы могли..."
    },
    {
      "id": 32,
      "model": "호엔하임",
      "content": "Считайте так. Если я превращусь в Порок, то просто... проиграю в рулетку."
    },
    {
      "id": 34,
      "model": "호엔하임",
      "content": "Конечно, величина «проигрыша» зависит от того, что я в тот конкретный момент времени ставлю на кон. Однако сам факт превращения в Порок..."
    },
    {
      "id": 35,
      "model": "호엔하임",
      "content": "...лишает меня смысла жить дальше."
    },
    {
      "id": 36,
      "content": "«Он слишком на себя нагоняет»... хотелось бы мне сказать, если бы тон Хоэнхайма можно было описать таким простым выражением."
    },
    {
      "id": 37,
      "model": "호엔하임",
      "content": "Компания скорее всего захочет, чтобы я остался в камере содержания, но я с этим не согласен. Я бы хотел попросить вас прикончить меня на месте ."
    },
    {
      "id": 38,
      "model": "호엔하임",
      "content": "Я прекрасно осознаю, что я не из людей, располагающих к себе с первой встречи или даже в целом. Я также убеждён в том, что наши с вами отношения всё так же далеки от близких. Поэтому я не вижу каких-либо причин, чтобы вы не ликвидировали меня без сожалений."
    },
    {
      "id": 39,
      "model": "호엔하임",
      "content": "Конечно, Грешники с добрым сердцем, как юный Синклер, отнесутся к исполнению такого рода просьбы с отвращением..."
    },
    {
      "id": 40,
      "model": "호엔하임",
      "content": "...однако если я и правда стану Пороком, то можно будет сказать, что Хоэнхайм как существо перестанет существовать. Поэтому я надеюсь, что никакие лишние эмоции, как, например, чувство вины, не воспрепятствуют уничтожению простого Порока, побочного продукта."
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "..."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "А... что если произойдёт что-то совсем непредсказуемое?"
    },
    {
      "id": 43,
      "model": "이스마엘",
      "content": "Речь ведь идёт о вашей жизни. Разве у вас нет какого-нибудь руководства на случай непредвиденных обстоятельств или..."
    },
    {
      "id": 44,
      "model": "호엔하임",
      "content": "Суть весьма тривиальна. Бросок монеты. Орёл или решка."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Видимо, вы так и не бросили продвигать свою абсурдную «теорию 50:50»."
    },
    {
      "id": 46,
      "model": "호엔하임",
      "content": "Я исследователь, который жаждет обесчестить математическую статистику вопреки академическим догмам."
    },
    {
      "id": 47,
      "model": "호엔하임",
      "content": "Я убеждён, что в исследованиях есть своего рода романтика. Гораздо интереснее проводить как можно больше испытаний и собирать как можно больше образцов, чем сидеть за столом и день и ночь корпеть над книгами и бумагами, разве нет?"
    },
    {
      "id": 48,
      "model": "호엔하임",
      "content": "Если выпадет решка, вы от меня избавитесь, а мои ассистенты позаботятся обо всём остальном. Например, не забудут уничтожить ключ в кармане моего халата и документы в моём столе..."
    },
    {
      "id": 49,
      "model": "알리사",
      "content": "Да, мы помним."
    },
    {
      "id": 50,
      "model": "호엔하임",
      "content": "Если я успешно искажусь, это будет половина успеха."
    },
    {
      "id": 51,
      "model": "호엔하임",
      "content": "Да уж, я впервые вам всем по-настоящему завидую. Хотел бы я стать свидетелем собственного Искажения..."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "Хм..."
    },
    {
      "id": 53,
      "model": "호엔하임",
      "content": "Если вы внимательно слушали мои обучающие материалы, возможно, вы сможете придумать для меня кодификатор, следуя упомянутым ранее стандартам."
    },
    {
      "id": 54,
      "model": "호엔하임",
      "content": "Не могу сказать, что я особенно на это рассчитываю. Недавно я пришёл к осознанию того, что кивки собеседников означают не столько понимание услышанного, сколько проявление любезности."
    },
    {
      "id": 55,
      "model": "마튼",
      "content": "...Мгм."
    },
    {
      "id": 56,
      "model": "호엔하임",
      "content": "Затем ваш директор откроет дверь в Подземелье Чертогов моего разума..."
    },
    {
      "id": 57,
      "model": "호엔하임",
      "content": "...и вы пройдёте вглубь Зеркального Подземелья, как всегда делали с другими Искажениями, пока не достигнете самой глубокой точки и вновь не встретитесь с искажённым мной."
    },
    {
      "id": 58,
      "model": "호엔하임",
      "content": "Желаю вам успехов в подавлении."
    },
    {
      "id": 59,
      "model": "료슈",
      "content": "Хм. Четвертую."
    },
    {
      "id": 60,
      "model": "호엔하임",
      "content": "А дальше, на самой глубине, вы найдёте меня без сознания. Или, если повезёт, в сознании."
    },
    {
      "id": 61,
      "model": "그레고르",
      "content": "Без сознания? А ты точно уверен, что это всё не опасно?"
    },
    {
      "id": 62,
      "model": "호엔하임",
      "content": "Определённые различия от случая к случаю вполне возможны. Вероятно, на моё восстановление понадобится некоторое время, однако если вы добьётесь успеха, то мне ничего не будет угрожать."
    },
    {
      "id": 63,
      "model": "마튼",
      "content": "Кстати, именно так и был приведён в норму «Ким в Бамбуковой шляпе»."
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "Ким в Бамбуковой Шляпе... пришёл в себя?"
    },
    {
      "id": 65,
      "model": "알리사",
      "content": "Он содержится в нашем комплексе в полной безопасности."
    },
    {
      "id": 66,
      "model": "호엔하임",
      "content": "Ах, кажется, Монолит готов к запуску."
    },
    {
      "id": 67,
      "model": "호엔하임",
      "content": "Уверен, что я, даже будучи Искажением, стану выдающимся субъектом."
    },
    {
      "id": 68,
      "model": "후디히스",
      "content": "Стоп, вот так просто?"
    },
    {
      "id": 69,
      "model": "홍루",
      "content": "Похоже, вы не Порок."
    },
    {
      "id": 70,
      "model": "뒤틀린호엔하임",
      "content": "Верно... и я..."
    },
    {
      "id": 71,
      "model": "뒤틀린호엔하임",
      "content": "...я всё ещё их слышу..."
    },
    {
      "id": 72,
      "model": "뒤틀린호엔하임",
      "content": "Да... я помню. До сих пор помню."
    },
    {
      "id": 73,
      "model": "마튼",
      "content": "Я знал, что ничего страшного с ним не произойдёт, но... Чёрт, мне всё равно не по себе."
    },
    {
      "id": 74,
      "model": "단테",
      "content": "<...Не беспокойтесь. Мы его вытащим, чего бы это ни стоило.>"
    },
    {
      "id": 75,
      "model": "파우스트",
      "content": "Директор говорит, что мы любой ценой спасём Хоэнхайма."
    },
    {
      "id": 76,
      "model": "알리사",
      "content": "Да, похоже, ваш директор — надёжный человек. Ну что ж, прошу вашего внимания сюда."
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<Это... записка? Он что, написал нам какие-то рекомендации к тому, как нам действовать?>"
    },
    {
      "id": 78,
      "model": "알리사",
      "content": "Он говорит, что вы должны зачитать его Искажению то, что там написано. По-видимому, это что-то вроде... шифра."
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<Вряд ли он от меня услышит что-то кроме тиканья... Мерсо, не прочтёшь вслух?>"
    },
    {
      "id": 80,
      "model": "뫼르소",
      "content": "Как прикажете."
    },
    {
      "id": 81,
      "content": "Мерсо кивнул и начал зачитывать содержимое записки."
    },
    {
      "id": 82,
      "model": "뫼르소",
      "content": "Корпорация «Лоботомия». Пять минут. Потенциал. Предвкушение. Правая рука."
    },
    {
      "id": 83,
      "content": "Как только Мерсо произнёс эти слова..."
    },
    {
      "id": 84,
      "content": "...знакомая дверь начала появляться вокруг Искажения Хоэнхайма, словно они было к ней ключом."
    },
    {
      "id": 85,
      "content": "За сияющей вуалью начали появляться осколки столь знакомых, но в то же время столь чужих образов."
    },
    {
      "id": 86,
      "content": "Пока мы в исступлении за всем наблюдали, Хоэнхайм уже успел пройти внутрь Подземелья. Однако его голос до сих пор раздавался эхом по лаборатории."
    },
    {
      "id": 87,
      "model": "뒤틀린호엔하임",
      "content": "Похоже, здесь я буду вынужден делиться с вами моим прошлым. Прошлым, которое я не хочу показывать. Прошлым, на которое всем наплевать."
    },
    {
      "id": 88,
      "model": "뒤틀린호엔하임",
      "content": "Это то, что мне нужно потерпеть в процессе эксперимента. Однако..."
    },
    {
      "id": 89,
      "model": "뒤틀린호엔하임",
      "content": "...мне нет нужды делиться им во всех подробностях."
    },
    {
      "id": 90,
      "model": "뒤틀린호엔하임",
      "content": "<color=#ffffa1>Это всё... уже в прошлом, верно?</color>"
    }
  ]
}