{
  "dataList": [
    {
      "id": 0,
      "place": "В Мефистофеле",
      "model": "로쟈",
      "content": "А-ах... Данте, не знаешь, куда подевались пирожные, которые мы вчера не доели?"
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<…Не знаю. Да и не могу знать. Я ведь, в отличие от вас, ничего не ем...>"
    },
    {
      "id": 2,
      "model": "로쟈",
      "content": "Блин… Неужели Донки успела всё уплести?.."
    },
    {
      "id": 3,
      "content": "«Вот поэтому лучше бы мы отмечали у меня в комнате!..» — пробормотала Родя, протерев заспанные глаза и направившись к Лазейке."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 5,
      "content": "Вскоре после многочисленных событий в ЭКЛ мы с Грешниками уже встречали Новый год."
    },
    {
      "id": 6,
      "place": "В Мефистофеле, вчера",
      "content": "Пускай каждый из них раньше жил в разных уголках города и имел разное происхождение, торжество по случаю Нового года связывало всех без исключения. Грешники начали обсуждать проведение праздника в автобусе, и в конце концов…"
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Восхитительно! Засим предоставьте мне честь стать ведущей сия банкета!"
    },
    {
      "id": 8,
      "content": "...Дон Кихот в типично гиперболизированной манере с привычным блеском в глазах объявила: «Решено, празднику быть»."
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "Опять?.. В прошлый раз, когда ты наперёд готовила автобус к Рождеству, в Лазейке начался сущий кошмар…"
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "Кхм... Да будет вам известно, что сие было попыткой украсить наш автобус и к оному празднеству отношения не имело..."
    },
    {
      "id": 11,
      "content": "Дон Кихот взглянула на Синклера, робко почёсывавшего затылок."
    },
    {
      "id": 12,
      "model": "싱클레어",
      "content": "М? А-а… Я в п-полном порядке. Ха-ха…"
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "Безусловно, я... Кхм. Признаю, в тот раз своим деяньем я, хоть такого умысла у меня и не было, доставила вам обильно поводов для беспокойства... И всё ж! Ужель вы не согласны, что празднование памятного событья восстановит наши силы и боевой дух?"
    },
    {
      "id": 14,
      "content": "...Раньше, когда Дон Кихот ещё не восстановила свои воспоминания, было бы тяжело представить, чтобы она беспокоилась об эмоциях Синклера; сейчас же она, наконец-то, стала более чуткой к окружающим."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "А ведь вдумайтесь!.. Это наш первый год вместе — чем не повод отпраздновать? Проводим его как подобает — под звон колокольчиков, что скажете?"
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Ах, похоже, что мы вступаем в новый календарный год все вместе. Прекрасный повод для торжества."
    },
    {
      "id": 17,
      "model": "료슈",
      "content": "Порция собы в последнюю ночь в году... Классика."
    },
    {
      "id": 18,
      "model": "돈키호테",
      "content": "Хнык… Бурлящий энтузиазм каждого из вас трогает мою душу!.."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "Воистину, о нашем грандиозном банкете будут слагать легенды! Да будут в нём фейерверки! Да будет изысканных блюд в количестве достаточном!.."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Харон, когда у нас запланирована остановка?"
    },
    {
      "id": 21,
      "model": "카론",
      "content": "Мефи будет ехать не меньше трёх суток напролёт. На быстрых дорогах останавливаются только ду-дурилки."
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "…Вот оно как."
    },
    {
      "id": 23,
      "content": "Вергилий усмехнулся, подпёр щёку кулаком и продолжил безучастно смотреть в окно..."
    },
    {
      "id": 24,
      "model": "돈키호테",
      "content": "Проклятье..."
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "К следующему году... банкет будет подготовлен… в назначенный час…"
    },
    {
      "id": 26,
      "content": "Грандиозный банкет Дон Кихот, ко всеобщему огорчению, так и остался простой идеей..."
    },
    {
      "id": 27,
      "content": "...однако, чтобы мы хоть как-то справили Новый год вместе, Родя принесла припрятанные у себя пирожные и прочие сладости."
    },
    {
      "id": 28,
      "place": "В Мефистофеле",
      "content": "Затем мы все остались смотреть за тем, как первое солнце в году освещает своими лучами очертания Города, и только после этого пошли спать."
    },
    {
      "id": 29,
      "content": "Когда все проснулись и протёрли глаза, пейзаж за окнами автобуса разительно изменился."
    },
    {
      "id": 30,
      "content": "Сбоку от нас виднелась... гигантская замысловатая постройка, словно сваренная из множества железных плит."
    },
    {
      "id": 31,
      "model": "이상",
      "content": "Крыло H?.."
    },
    {
      "id": 32,
      "content": "Грешники начали вслух выражать своё удивление — оно и неудивительно, эта конструкция разительно отличалась от всех Гнёзд, которые мы наблюдали ранее."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<Эта... эта гигантская постройка — одно здание?..>"
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "Если это всё Гнездо... тогда где Подворотни? Эта хрень такая большая, что наверняка с лихвой покрывает всю территорию под контролем Крыла H!"
    },
    {
      "id": 35,
      "model": "이스마엘",
      "content": "…Так-так, он опять за своё — задаёт глупые вопросы, даже ни разу не заглянув в буклет."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Вот эта гигантская коробка не Гнездо. Это всё 8-й Район."
    },
    {
      "id": 37,
      "model": "홍루",
      "content": "Здесь в Крыле H мы называем его «Хунъюань» — «Роскошный Сад»."
    },
    {
      "id": 38,
      "model": "홍루",
      "content": "По центру данного здания находится Гнездо, а всё что вокруг Гнезда — Подворотни."
    },
    {
      "id": 39,
      "model": "그레고르",
      "content": "Ух… выходит, всё население Района запихнули в одну большую коробку? И местные что, круглый год не видят солнца?"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Хм… Если так, то им хотя бы не надо беспокоиться о дождях."
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "А-а-а! Молю вас, дайте и мне хоть мельком её воззреть!"
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 43,
      "content": "Пока Грешники, пробуждённые от позднего сна, собирались на одной стороне автобуса, моё внимание оказалось обращено на Хун Лу."
    },
    {
      "id": 44,
      "content": "Я, чувствуя некоторое беспокойство, ищу на его лице признаки волнения или тревоги."
    },
    {
      "id": 45,
      "content": "Конечно, это относится не только к Хун Лу, но истории о жизни в отчем доме, которые он счёл нужным рассказать нам в течение года, все как одна внушали чувство уныния."
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "Ха-ха, а ведь если вы там хотя бы немного поживёте, то поймёте, что это место гораздо лучше, чем кажется на первый взгляд!"
    },
    {
      "id": 47,
      "content": "Но на его лице как всегда виднеется лёгкая добрая улыбка."
    },
    {
      "id": 48,
      "content": "Она ни разу не пропадала с момента нашей первой встречи."
    },
    {
      "id": 49,
      "content": "Возможно, это, как и его способность не обращать внимания на события, которые многих других ввергли бы в ступор, является плодом его культурного происхождения. Но…"
    },
    {
      "id": 50,
      "content": "Нет. Такими размышлениями я никому не сделаю легче."
    },
    {
      "id": 51,
      "content": "Здесь и сейчас моя обязанность — как никогда внимательно наблюдать за Хун Лу…"
    },
    {
      "id": 52,
      "content": "И когда наступит время, я как директор сделаю всё, что в моих силах, чтобы ему помочь."
    },
    {
      "id": 53,
      "content": "К тому же..."
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "Ого-го… Вблизи она, оказывается, ещё больше!.."
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "Воистину, даже в прошлых моих приключениях я не лицезрела столь монументальные сооружения!.."
    },
    {
      "id": 56,
      "content": "…если моих усилий будет недостаточно, я могу положиться на помощь других Грешников."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Дайте и мне взглянуть.>"
    },
    {
      "id": 58,
      "content": "Приведя мысли в порядок, я подхожу к Грешникам, каждый из которых уже всем телом прижался к стеклу."
    }
  ]
}