{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Района 8, на въезде",
      "model": "그레고르",
      "content": "Да уж, да уж… Боюсь представить, что нас ждёт дальше, после такого-то начала."
    },
    {
      "id": 1,
      "model": "로쟈",
      "content": "Слушай, зато получилось размяться. Есть свои плюсы."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Не знаю, мне кажется, это была не обычная уличная стычка…"
    },
    {
      "id": 3,
      "content": "Измаил права. На нас напали не случайные бандиты, которые хотят создать другим людям проблемы безо всякой причины."
    },
    {
      "id": 4,
      "content": "На нас напал Офис, который наняли специально для того, чтобы устранить Хун Лу."
    },
    {
      "id": 5,
      "content": "И с учётом того, как его глава открыто упомянул «контракт»… не похоже, чтобы инициатор этого контракта ставил в приоритет скрытный подход."
    },
    {
      "id": 6,
      "content": "Возможно… это имела в виду Цзя Сичунь, говоря про выживание наследников?"
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "Тот, кто за всем стоит, наверняка точит злобу на Хун Лу."
    },
    {
      "id": 8,
      "model": "오티스",
      "content": "Верно. Нам стоит ожидать дальнейших нападений."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "Ужель мы не покончили с этими ворогами?!"
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "Дело не в этом… Всё не так просто."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Судя по их словам, они решили, что Хун Лу принёс что-то для участия в некой «Процедуре отбора главы семейства»...>"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<...В таком случае нет никакой причины полагать, что наш противник остановится на этом. Наверняка он захочет любой ценой устранить конкурента.>"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Крайне точное замечание, исполнительный директор. Иного от вашего гения и не ожидалось."
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "М-м-м… Опять за старое. Подхалимничаем, Утис?"
    },
    {
      "id": 15,
      "model": "오티스",
      "content": "Когда это похвала за хорошую работу стала подхалимством? Неужели ты считаешь, что…"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "Каким бы занимательным ни было ваше пустословие, я бы предпочёл провести время ожидания в тишине."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Кажется, наша компания предусмотрела, что такое может произойти, поэтому выслала отряд поддержки."
    },
    {
      "id": 18,
      "content": "Вергилий указал куда-то позади нас, и оттуда раздался голос."
    },
    {
      "id": 19,
      "teller": "???",
      "title": "???",
      "content": "Да-а... Смотрю, вы так и не научились придерживаться плана?"
    },
    {
      "id": 20,
      "teller": "???",
      "title": "???",
      "content": "Когда мне сказали встретить вас где-то в Подворотнях, вдали от изначального места встречи, я знатно удивилась."
    },
    {
      "id": 21,
      "content": "Знакомый голос. Голос, который мы не успели забыть."
    },
    {
      "id": 22,
      "model": "뉴소드",
      "content": "Давно не виделись."
    },
    {
      "id": 23,
      "model": "뉴파일럿",
      "content": "П-привет, и я здесь… Хе-хе."
    },
    {
      "id": 24,
      "content": "Мы повернулись на два голоса… и встретились взглядами с теми, кого были так рады вновь увидеть."
    }
  ]
}