{
  "dataList": [
    {
      "id": 0,
      "content": "Когда мы вышли из автобуса..."
    },
    {
      "id": 1,
      "place": "Подворотни Района 8, на въезде",
      "model": "그레고르",
      "content": "Э-э-эх… Угораздило нас здесь оказаться."
    },
    {
      "id": 2,
      "model": "이스마엘",
      "content": "Такое достойно официальной жалобы в Крыло H. Какой идиот додумался проводить строительные работы на главном шоссе прямо у въезда в Гнездо?"
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Возможно, те работы и небеспричинны, но... установить предупреждающий знак на некотором расстоянии от места их проведения было бы… О-ох."
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "Если бы не мастерский дрифт в исполнении юной Харон... А-ах, боюсь даже представить, что могло бы с нами статься! Крайне плохо бы кончилось наше приключенье..."
    },
    {
      "id": 5,
      "content": "Негодование каждого из Грешников было обоснованным."
    },
    {
      "id": 6,
      "content": "Когда мы подъезжали к въезду в Гнездо, дорогу нам перегородила груда стальных плит, и, чтобы избежать столкновения, Харон резко развернула автобус, раскидав нас всех по салону, как тряпичных кукол."
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Как хорошо, что неподалёку был съезд, ведущий в 8-й Район другим путём, правда? В противном случае Харон бы точно вдавила задним ходом до первой попавшейся развилки."
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "Вот только... теперь, чтобы попасть в Гнездо, нам придётся пройти через все эти петляющие улочки."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<Тут так темно...>"
    },
    {
      "id": 10,
      "content": "Когда мы вышли из автобуса, мы оказались на мрачной улице, освещённой лишь редкими тусклыми огнями."
    },
    {
      "id": 11,
      "content": "Сразу стало ясно, что мы очутились в Подворотнях Крыла H."
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "Снаружи эта штука казалась такой незаурядной… а внутри Подворотни как Подворотни, скажите?"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "Ага. Знакомая картина. И, должна сказать, уже осточертевшая."
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "Осмелюсь вопросить, Гнездо сия Района будет обволочено таким же полумраком?"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Нет. В Районе 8 данные виды характерны только для Подворотен."
    },
    {
      "id": 16,
      "content": "Эти Подворотни несильно отличаются от тех, которые мы посещали ранее."
    },
    {
      "id": 17,
      "content": "Кто-то несётся по улицам, словно его преследуют, а кто-то, нахмурившись, смотрит под ноги, как будто плохо себя чувствует... Как ни крути, типичная для Города картина."
    },
    {
      "id": 18,
      "content": "Однако было и то, что отличало эти Подворотни от других…"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Местные… чем-то напоминают мне солдат бывшего Крыла G из 4-го Района...>"
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "...Чего? Ты о ком? Об этих ребятах?.."
    },
    {
      "id": 21,
      "content": "На их телах было что-то органическое, явно не протезы. У некоторых на коже виднелись большие грыжи и нарывы."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Ты очень ошибаешься, дружище. Приглядись, у них, в отличие от сплошь насекомовидных ребят из 4-го Района, мутация одна на другую не похожа."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Отдам тебе должное за то, что смотришь на них без предубеждения."
    },
    {
      "id": 24,
      "model": "파우스트",
      "content": "Вы наблюдаете последствия лечебных процедур, характеризующих Район 8."
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "О-о-о!.. Так это отсюда пошёл слух о синеватой мази, которая заживляет любые раны, если втереть её в кожу и оставить на ночь под бинтовой повязкой?"
    },
    {
      "id": 26,
      "model": "파우스트",
      "content": "...Похоже, требуется внести определённые прояснения."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Это один из различных способов практического использования Сингулярности Крыла H, Болюса."
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "Б-болюса?.."
    },
    {
      "id": 29,
      "model": "뫼르소",
      "content": "Скорее всего, под этим термином подразумевается форма приёма лекарств в виде шарообразных объектов."
    },
    {
      "id": 30,
      "model": "파우스트",
      "content": "Верно. Основная сфера деятельности Крыла H — также известного как Биоинженерный конгломерат Хунъюань — производство Болюсов, основополагающих компонентов лечебных процедур."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Болюсы можно принимать внутрь, растирать в порошок и разводить в воде для нанесения на больные участки в качестве мази, или же растворять в воде для обработки ими бинтов при накладывании лечебных повязок."
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "А-а-а... Слухи исказились, но взялись не на пустом месте."
    },
    {
      "id": 33,
      "model": "싱클레어",
      "content": "Вот оно что… А я, услышав про «лечебные процедуры», сразу вспомнил... Сингулярность Крыла K."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "Технология Крыла K ставит целью регенерацию, или же восстановление первоначальных свойств субъекта. Основное внимание уделяется «возврату к исходному состоянию»."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Нередки случаи, когда обитатели Района 8 независимо друг от друга разрабатывают уникальные техники и технологии использования Болюсов. Методика лечения не подстраивается индивидуально под каждого пациента, а выбирается из числа многочисленных иных способов для наиболее эффективного лечения конкретных заболеваний."
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "Возможно, для описания местной практики лечения... более иллюстративно будет использовать слова «трансформация» либо «эволюция»."
    },
    {
      "id": 37,
      "model": "싱클레어",
      "content": "Выходит... они... так себя «лечат»?"
    },
    {
      "id": 38,
      "content": "Среди скопления людей, на которое показал Синклер, не было никого, кого можно было бы назвать «нездоровым». Никто не хромал, никто не истекал кровью. Однако..."
    },
    {
      "id": 39,
      "content": "...многие из той толпы либо отрешённо смотрели вдаль... либо бессознательно почёсывали те места, из которых торчали органические образования."
    },
    {
      "id": 40,
      "model": "홍루",
      "content": "Ах... должно быть, это «завсегдатаи»."
    },
    {
      "id": 41,
      "content": "Внезапно, ответ пришёл не от Фауст и не от Мерсо, а от Хун Лу."
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<Завсегдатаи?>"
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "Да, я в детстве о них слышал. Завсегдатаи — это те, кто слишком часто пользуется волшебными целебными практиками, распространёнными здесь."
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Мне говорили, что хоть на первый взгляд эти люди не то чтобы безобидны, но на самом деле это накопившиеся побочные эффекты так сильно их уродуют."
    },
    {
      "id": 45,
      "model": "뫼르소",
      "content": "Мгм. Если прибегать к избыточному количеству лечебных процедур, велика вероятность того, что они будут конфликтовать между собой, приводя к осложнениям."
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "По крайней мере, это куда дешевле, чем воспользоваться Страхованием Жизни!"
    },
    {
      "id": 47,
      "model": "이상",
      "content": "Страхованием... жизни?"
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "Да, Страхованием Жизни. Есть определённая страховка, которая обязуется возродить клиента в случае его гибели."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Может, я чего-то не понимаю, но...>"
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Воскрешение мёртвых — это ведь одно из табу Главы, разве нет?>"
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "…Глава не рассматривает использование Страхования Жизни как нарушение соответствующего табу."
    },
    {
      "id": 52,
      "model": "오티스",
      "content": "Скорее всего, это «возрождение» на практике представляет из себя не полноценное воскрешение, а лишь реанимацию головного мозга со всеми негативными последствиями."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Другим серьёзным недостатком данной технологии является то, что, в отличие от способности директора, в случае поражения головного мозга возрождение не представляется возможным. Также существует риск… существенных «потерь» при переносе сознания."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "Потерь, говорите… Выходит, причиной этих мутаций могут быть не только побочные эффекты лечебных процедур."
    },
    {
      "id": 55,
      "model": "홍루",
      "content": "Хм... Может, и так, но я слышал, что для настолько серьёзных изменений в облике надо использовать Страховку больше, чем пару раз."
    },
    {
      "id": 56,
      "model": "홍루",
      "content": "А жители Подворотен, как оказывается, едва ли способны оплачивать регулярные страховые взносы..."
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "Да и кто будет их платить, если страховка может сделать твою внешность такой печальной?"
    },
    {
      "id": 58,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "…Для вас, толстосумов, уж это-то точно печально, да?"
    },
    {
      "id": 59,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "Скоро ты с ними в одной лодке будешь, так что оставь жалости и на себя."
    },
    {
      "id": 60,
      "model": "오티스",
      "content": "...Немедленно назовись."
    },
    {
      "id": 61,
      "content": "Незнакомый голос как гром среди ясного неба прервал наш разговор. Обернувшись, мы увидели группу людей, явно что-то замышлявших."
    },
    {
      "id": 62,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "Ты, должно быть, «юный господин» всей такой важной семейки Цзя, да? По твоему милому личику сразу видно."
    },
    {
      "id": 63,
      "model": "로쟈",
      "content": "Это твои друзья, Хун Лу?"
    },
    {
      "id": 64,
      "model": "홍루",
      "content": "Эм-м… Нет. На мою долю практически не выпадало случаев познакомиться с жителями Подворотен, так что... их я впервые вижу!"
    },
    {
      "id": 65,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "Разумеется. Играете себе в богов и живёте на широкую ногу в совершенно другом мире, в отличие нашего брата, да?"
    },
    {
      "id": 66,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "Хотя это и неважно. Мы хотим забрать у тебя то, что ты притащил представить на Процедуре отбора главы семейства."
    },
    {
      "id": 67,
      "model": "이스마엘",
      "content": "Какой-какой процедуре? Слушайте, по-моему, возникло недопонимание."
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "Их тут много. Начало миссии у нас правда незавидное… Ох, блин."
    },
    {
      "id": 69,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "Знаете что, нет."
    },
    {
      "id": 70,
      "model": "삼삼",
      "teller": "???",
      "title": "???",
      "content": "Набрасываться на них, словно мы какие-то бандиты, будет нарушением ключевых ценностей нашего Офиса."
    },
    {
      "id": 71,
      "model": "삼삼",
      "teller": "Шань Сань",
      "title": "Офис «Тройной топор»",
      "content": "Я, Шань Сань, третий сын Офиса «Тройной топор», вызываю Баоюя из семьи Цзя на дуэль."
    },
    {
      "id": 72,
      "model": "삼삼",
      "teller": "Шань Сань",
      "title": "Офис «Тройной топор»",
      "content": "Победитель... заберёт у проигравшего всё, что пожелает."
    },
    {
      "id": 73,
      "model": "싱클레어",
      "content": "Погодите, что ещё за дуэль?.."
    },
    {
      "id": 74,
      "model": "돈키호테",
      "content": "Д-д-д-д-д-ду-ду-ду-дуэль!"
    },
    {
      "id": 75,
      "model": "돈키호테",
      "content": "Я слышала, что достопочтенные Корректировщики Восточного Филиала Ассоциации «Сэнк» при вызове на дуэль не перчатки бросают, а называют своё имя и организацию! И ещё, справочные материалы, кои мне предоставила юная Измаил, глаголят, что сей Офис, «Тройной топор», истинно восточный, пускай ранг его и низок! Мы с вами лицезреем настоящий вызов на дуэль!"
    },
    {
      "id": 76,
      "model": "이스마엘",
      "content": "…Мда."
    },
    {
      "id": 77,
      "model": "히스클리프",
      "content": "То есть на местном это означает «выйди со мной раз на раз», да?"
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<С виду он не то чтобы серьёзный противник… Что думаешь, Фауст?>"
    },
    {
      "id": 79,
      "model": "파우스트",
      "content": "Соглашусь. Этот индивид не располагает какими-либо отличительными особенностями, которые могли бы представлять угрозу для Хун Лу."
    },
    {
      "id": 80,
      "model": "홍루",
      "content": "Угу… Думаю, со мной всё будет в порядке. Я на минуту отлучусь, Данте."
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Эм-м, отлучишься? Ты ему, конечно, вряд ли проиграешь, но… перестраховаться не хочешь?>"
    },
    {
      "id": 82,
      "model": "홍루",
      "content": "Не беспокойтесь. У меня тоже есть некоторый опыт в дуэлях. Дома я участвовал в них, кажется, раз десять?.."
    },
    {
      "id": 83,
      "model": "삼삼",
      "teller": "Шань Сань",
      "title": "Офис «Тройной топор»",
      "content": "Ха! Так наш богатенький мальчонка и в дуэлях чутка смыслит? Что ж…"
    },
    {
      "id": 84,
      "model": "홍루",
      "content": "Боюсь… ты не дал мне договорить."
    },
    {
      "id": 85,
      "model": "홍루",
      "content": "Я участвовал в дуэлях раз десять на дню. Ах, правда, иногда бабушка разрешала мне их пропускать, так что, пожалуй, не на каждый день моей жизни приходилось по десятку поединков?.."
    },
    {
      "id": 86,
      "model": "삼삼",
      "teller": "Шань Сань",
      "title": "Офис «Тройной топор»",
      "content": "Че… чего?"
    },
    {
      "id": 87,
      "model": "홍루",
      "content": "Я, Хун Лу из Компании «Лимбус»… Хм, нет."
    },
    {
      "id": 88,
      "model": "홍루",
      "content": "Я, Баоюй из семьи Цзя, принимаю твой вызов."
    },
    {
      "id": 89,
      "content": "Хун Лу уверенно вышел вперёд, пока его противник ещё осмыслял сказанные им слова."
    },
    {
      "id": 90,
      "content": "На мгновение Хун Лу встал в стойку, не подающей ни признака агрессии, пока не… наклонил голову в сторону, демонстрируя любопытство."
    },
    {
      "id": 91,
      "model": "홍루",
      "content": "Эм… Прости, мы чего-то ждём?"
    },
    {
      "id": 92,
      "model": "삼삼",
      "teller": "Шань Сань",
      "title": "Офис «Тройной топор»",
      "content": "М?"
    },
    {
      "id": 93,
      "model": "홍루",
      "content": "Ах, знаешь… обычно я, когда участвую в дуэли, даю противнику право нанести первые два удара. Прошу, нападай."
    },
    {
      "id": 94,
      "model": "삼삼",
      "teller": "Шань Сань",
      "title": "Офис «Тройной топор»",
      "content": "«Даёшь право»? Ах ты…"
    },
    {
      "id": 95,
      "model": "삼삼",
      "teller": "Шань Сань",
      "title": "Офис «Тройной топор»",
      "content": "Гордец, сейчас твоё высокомерие тебя погубит!"
    },
    {
      "id": 96,
      "content": "Шань Сань набросился на Хун Лу. И затем… спустя минуту..."
    },
    {
      "id": 97,
      "model": "삼삼",
      "teller": "Шань Сань",
      "title": "Офис «Тройной топор»",
      "content": "Как… Как это возможно?.."
    },
    {
      "id": 98,
      "content": "В отличие от Шань Саня, неистово наносящего удары, Хун Лу безмятежно уворачивался от выпадов противника, словно игрался с ним."
    },
    {
      "id": 99,
      "content": "Словно спокойно прогуливался по саду..."
    },
    {
      "id": 100,
      "content": "Когда кулак Шань Саня целился в Хун Лу, тот спокойно отводил его в сторону, и удар едва касался униформы Грешника."
    },
    {
      "id": 101,
      "content": "Мы были очарованы лёгкими движениями рук и ног, без труда рассекающими воздух… пока через одно мгновение Шань Сан не оказался повержен и уже лежал на асфальте."
    },
    {
      "id": 102,
      "model": "돈키호테",
      "content": "Ого? Юный Хун Лу, ужель вы скрывали от нас свою истинную силу?!"
    },
    {
      "id": 103,
      "model": "홍루",
      "content": "Ах нет, не сказал бы. Я, если сражаюсь, то всегда изо всех сил."
    },
    {
      "id": 104,
      "model": "돈키호테",
      "content": "Однако вы столь безоговорочно превзошли своего оппонента… словно второй дуэлянт был не кем иным как простым ребёнком!"
    },
    {
      "id": 105,
      "model": "홍루",
      "content": "Хм… Но наши сражения по большей части происходили в условиях неопределённости. А противники в основном обладали самым разным арсеналом и набором способностей."
    },
    {
      "id": 106,
      "model": "료슈",
      "content": "Ты его прочёл."
    },
    {
      "id": 107,
      "model": "료슈",
      "content": "Уже знаком с приёмами этого остолопа?"
    },
    {
      "id": 108,
      "model": "홍루",
      "content": "А-а-а! Конечно. Один из моих учителей по рукопашному бою использовал точь-в-точь такие же приёмы, как и этот господин."
    },
    {
      "id": 109,
      "model": "홍루",
      "content": "Практика ведёт к совершенству, а совершенство — к мастерству, так? Хи-хи."
    },
    {
      "id": 110,
      "model": "그레고르",
      "content": "Так-то оно так, но я не понимаю, к чему ты это вспомнил..."
    },
    {
      "id": 111,
      "model": "삼삼다침",
      "teller": "Шань Сань",
      "title": "Офис «Тройной топор»",
      "content": "..."
    },
    {
      "id": 112,
      "model": "그레고르",
      "content": "Как бы то ни было… я смотрю, тебя сделали всухую. Так что, пропустишь нас?"
    },
    {
      "id": 113,
      "model": "그레고르",
      "content": "...И даже не думай о затее, которую хочешь выкинуть."
    },
    {
      "id": 114,
      "model": "삼삼다침",
      "teller": "Шань Сань",
      "title": "Офис «Тройной топор»",
      "content": "Эту дуэль всё равно не курировал посреднический Офис… и тот, кто дал нам этот контракт, не простит, если мы просто сбежим..."
    },
    {
      "id": 115,
      "model": "삼삼다침",
      "teller": "Шань Сань",
      "title": "Офис «Тройной топор»",
      "content": "Хех... Чего расселись? Живо с ними разделайтесь!"
    },
    {
      "id": 116,
      "model": "료슈",
      "content": "Хм. Жалкое зрелище."
    },
    {
      "id": 117,
      "model": "그레고르",
      "content": "...Наша практика, смотрю, ведёт нас к мастерству попадания в засады."
    },
    {
      "id": 118,
      "content": "По первому крику побеждённого мужчины его головорезы набросились на нас."
    }
  ]
}