{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Района 8, на въезде",
      "model": "그레고르",
      "content": "С-сод?!"
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "И Пилот… да? Вы же..."
    },
    {
      "id": 2,
      "model": "뉴소드",
      "content": "Что стряслось? Вы как будто призрака увидели. Пилот, ты же говорил, что в тот раз рассказал им о том, что со мной случилось?"
    },
    {
      "id": 3,
      "model": "뉴파일럿",
      "content": "Р-рассказал! Разумеется, рассказал!"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "А!.. Да! Он правда всё нам рассказал!"
    },
    {
      "id": 5,
      "content": "Грешники постепенно отошли от первоначального наплыва эмоций..."
    },
    {
      "id": 6,
      "content": "...и вскоре начали радостно улыбаться."
    },
    {
      "id": 7,
      "model": "뉴소드",
      "content": "Что ж, хорошо, что у вас всё более-менее как прежде."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Сод… Мы так рады, что ты жива.>"
    },
    {
      "id": 9,
      "model": "뉴소드",
      "content": "И вам тоже тик-так. Рада, что у вас ничего не заржавело."
    },
    {
      "id": 10,
      "content": "На её лице появилась знакомая улыбка. Сод всё такая же, какой была в момент нашей последней встречи, за исключением пары отличий."
    },
    {
      "id": 11,
      "content": "Например, новой формы и нового бейджа..."
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Помню, вас повысили в звании, верно? Позвольте вас поздравить."
    },
    {
      "id": 13,
      "model": "뉴소드",
      "content": "Эм-м... Да, ха-ха."
    },
    {
      "id": 14,
      "content": "...а также нового меланхоличного блеска в глазах и новых ноток тоски на кончиках губ."
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "Эй!.."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Я лишь поздравила её с новым званием и отметила её служебные достижения. Не понимаю, в чём проблема."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Но мы же все знаем, по какой причине её повысили..."
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "Верно, по очень важной. В конце концов, какая цена повышению, если оно не добыто за счёт чужой крови?"
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "С тобой… порой невозможно…"
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Тогда позволь спросить. Если в её присутствии все будут вести себя как ты, а именно молчать в тряпочку и притворяться, что ничего не было, то как она сможет обрести тот минимум признания своих заслуг и то утешение, которое она заслужила?"
    },
    {
      "id": 21,
      "model": "그레고르",
      "content": "..."
    },
    {
      "id": 22,
      "model": "뉴소드",
      "content": "Если бы все «молчали в тряпочку», было бы славно. Некоторые даже шептались между собой, мол, я специально позволила товарищу умереть, чтобы загрести повышение."
    },
    {
      "id": 23,
      "model": "뉴소드",
      "content": "Так что в этом отношении… спасибо, Утис."
    },
    {
      "id": 24,
      "model": "오티스",
      "content": "…Хм."
    },
    {
      "id": 25,
      "model": "뉴소드",
      "content": "Технически я умерла... но мой мозг уцелел. В противном случае меня бы не воскресили даже регенеративные ампулы Крыла K."
    },
    {
      "id": 26,
      "model": "싱클레어",
      "content": "Ах!.. Значит, Эпи тоже!.."
    },
    {
      "id": 27,
      "model": "뉴소드",
      "content": "Увы, удар протезом пришёлся именно в голову Эпи."
    },
    {
      "id": 28,
      "model": "뉴소드",
      "content": "...Так сказал коронер на вскрытии."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "..."
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Ни ампулы Крыла K... ни Страхование Жизни... не способны возродить того, чей мозг был повреждён."
    },
    {
      "id": 31,
      "model": "뉴소드",
      "content": "...Что есть, то есть."
    },
    {
      "id": 32,
      "model": "뉴소드",
      "content": "Ну ладно, ладно. Не будем зацикливаться на грустном."
    },
    {
      "id": 33,
      "model": "뉴소드",
      "content": "Мы же сюда прибыли по работе, так что давайте работать. Поговорим о делах насущных, хорошо? Пилот?"
    },
    {
      "id": 34,
      "model": "뉴파일럿",
      "content": "А! Так точно!"
    },
    {
      "id": 35,
      "model": "뉴파일럿",
      "content": "Т-так, посмотрим... Так уж совпало, что я задружился кое с кем связанным с семьёй Цзя! И я привёл его сюда!"
    },
    {
      "id": 36,
      "model": "뉴소드",
      "content": "..."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "Так… И это всё?"
    },
    {
      "id": 38,
      "model": "뉴파일럿",
      "content": "Т-так точно. Брифинг окончен."
    },
    {
      "id": 39,
      "content": "Пока остальные отвечали гробовым молчанием на самый неинформативный и бесполезный брифинг в истории..."
    },
    {
      "id": 40,
      "content": "...Измаил стала первой, кто собрался с мыслями и посмотрел на Сод."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "...Сод, наверное, для разъяснений нам стоит положиться на вас?"
    },
    {
      "id": 42,
      "model": "뫼르소",
      "content": "Данный брифинг — наглядное проявление необходимости повсеместного изучения принципа «Что? Где? Когда? Зачем? Почему?»."
    },
    {
      "id": 43,
      "model": "뉴소드",
      "content": "Ха-ха. Кажется, нам с тобой по возвращении придётся <i>много чего</i> обсудить, Пилот."
    },
    {
      "id": 44,
      "model": "뉴파일럿",
      "content": "Эм-м… Я что, где-то напортачил?!"
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "Тс-с, тс-с! Пилот, дружище, хватит. Ты каждым следующим словом копаешь себе всё более глубокую могилу."
    },
    {
      "id": 46,
      "content": "Грегор было нагнулся, чтобы предупредить Пилота, но поздно — между бровей Сод появилась глубокая и едва ли не заметная складка."
    },
    {
      "id": 47,
      "model": "뉴소드",
      "content": "...Прежде чем приступать к данной операции, имеющей первостепенное значение, нам было необходимо найти тех, кто имеет какие-либо связи с Крылом H."
    },
    {
      "id": 48,
      "model": "뉴소드",
      "content": "Поэтому поиски были поручены нам, Отряду Предварительного Анализа, и мы... смогли выйти на контакт с одним лицом."
    },
    {
      "id": 49,
      "model": "홍루",
      "content": "О-о-о… Это лицо — мой родственник?"
    },
    {
      "id": 50,
      "model": "뉴소드",
      "content": "Нет. Мы пытались наладить связи с семьёй Цзя, но она оказалась нам не по зубам. Однако пока наводки вели нас в никуда, тратя наше время впустую, Пилот весьма незаурядным способом сумел найти одного человека."
    },
    {
      "id": 51,
      "model": "뉴소드",
      "content": "Я ведь тогда не поскупилась на комплименты, а ты..."
    },
    {
      "id": 52,
      "model": "뉴파일럿",
      "content": "Гх-х..."
    },
    {
      "id": 53,
      "model": "뉴소드",
      "content": "Хм. В этот раз помощь нам окажет бывший слуга семьи Цзя. После ухода со службы он начал работать в сфере сдачи жилья в аренду."
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "Тогда он, скорее всего, мало втянут в семейные разборки; значит, нападение с его стороны на фоне конфликта интересов маловероятно."
    },
    {
      "id": 55,
      "model": "뉴소드",
      "content": "Верно. И, согласно докладу Пилота, этот человек всё ещё лестно отзывается о семье Цзя."
    },
    {
      "id": 56,
      "teller": "???",
      "title": "???",
      "content": "Могло ли быть иначе после всех благословений, коими она меня одарила?"
    },
    {
      "id": 57,
      "content": "В разговор, словно продолжая объяснения Сод, вступил незнакомый голос."
    },
    {
      "id": 58,
      "model": "경도",
      "content": "Смиренно прошу знакомства со свитой юного господина Баоюя. Зовите меня Циньтао."
    },
    {
      "id": 59,
      "content": "Юноша поприветствовал нас в крайне вежливой манере, после чего странным образом свёл свои ладони."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<...А, это местный приветственный жест, да?>"
    },
    {
      "id": 61,
      "model": "홍루",
      "content": "Да, называется «баоцюань». Соприкосновение кулака с открытой ладонью означает уважение и мирные намерения по отношению к собеседнику."
    },
    {
      "id": 62,
      "model": "돈키호테",
      "content": "Ага! Стало быть, сие сродни цели рыцарских рукопожатий. Воистину, в сём юноше сокрыт благородный дух!"
    },
    {
      "id": 63,
      "model": "경도",
      "content": "Ах, право слово! Этикет лиц, которыми себя окружил юный господин, не давал мне покоя, однако, как я погляжу, ваша свита осведомлена о восточных обычаях."
    },
    {
      "id": 64,
      "model": "경도",
      "content": "Бьюсь челом перед вашей светлостью, не ведающей границ! Как благородно с вашей стороны напоить водами мудрости мою пустыню незнания."
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<...Что-то это мне напоминает.>"
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "Нет, у нас в отряде подхалимство менее броское... По крайней мере, не такое, как у него."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Твоя правда. Он... как бы так сказать... перегибает.>"
    },
    {
      "id": 69,
      "model": "싱클레어",
      "content": "О чём это вы?.."
    },
    {
      "id": 70,
      "model": "경도",
      "content": "Директор, чья речь — лишь тиканье часов... Хоть мне уже об этом поведали..."
    },
    {
      "id": 71,
      "model": "경도",
      "content": "...столь любопытно видеть данное общение вживую! Каким бы коротким ни был мой с вами путь, мне будет весело в каждое его мгновение! Ха-ха!"
    },
    {
      "id": 72,
      "model": "로쟈",
      "content": "Возможно, ложка презрения в бочке лести напомнит ту самую неубиваемую классику..."
    },
    {
      "id": 73,
      "model": "오티스",
      "content": "...Так, вы что, обо мне всё это время говорили? Как вы смеете!.."
    },
    {
      "id": 74,
      "model": "뉴소드",
      "content": "Кхм..."
    },
    {
      "id": 75,
      "content": "Неужели она всё это время считала своё подхалимство предметом гордости?"
    },
    {
      "id": 76,
      "content": "Утис, явно недовольная, покачала головой и подошла ко мне."
    },
    {
      "id": 77,
      "model": "오티스",
      "content": "Исполнительный директор, мы с ним абсолютно разные!"
    },
    {
      "id": 78,
      "model": "오티스",
      "content": "Ни разу я не позволяла себе беспочвенную лесть, изобилующую лишь пустыми эпитетами да восхвалениями…"
    },
    {
      "id": 79,
      "model": "뉴소드",
      "content": "Проводить вас через Подворотни будет он. Что ж, похоже, на этом мы…"
    },
    {
      "id": 80,
      "content": "Сод резко замолчала, остановив взгляд на Вергилии, стоявшем несколько поодаль от нас."
    },
    {
      "id": 81,
      "model": "뉴소드",
      "content": "Вот и настал тот день, когда Красный Взор предстал передо мной во плоти. Я так давно этого ждала."
    },
    {
      "id": 82,
      "model": "뉴소드",
      "content": "...Эпи сейчас был бы так счастлив."
    },
    {
      "id": 83,
      "model": "뉴파일럿",
      "content": "Д-директор..."
    },
    {
      "id": 84,
      "model": "베르길리우스",
      "content": "..."
    },
    {
      "id": 85,
      "content": "Вергилий почувствовал на себе её пронзительный взгляд, после чего слегка кивнул ей и подошёл к нам."
    },
    {
      "id": 86,
      "model": "베르길리우스",
      "content": "Директор Сод."
    },
    {
      "id": 87,
      "model": "베르길리우스",
      "content": "Не будем затягивать с этой сугубо формальной процедурой. Я не рад тому, что должен помогать твоему отряду с работой, и предпочёл бы как можно скорее об этом забыть."
    },
    {
      "id": 88,
      "model": "뉴소드",
      "content": "Ах, прошу вас! Это ведь исторический момент — первое наше с вами совместное предприятие! Может, проведёте с нами ещё немного времени?"
    },
    {
      "id": 89,
      "model": "그레고르",
      "content": "Наш дружище гид... собирается поработать? Серьёзно?"
    },
    {
      "id": 90,
      "model": "뉴소드",
      "content": "Да. К сожалению, у Обеспечения Компании «Лимбус» сегодня есть собственные дела, так что в этот раз я не смогу сопровождать АКЛ. А Красный Взор поможет нам с нашей работой."
    },
    {
      "id": 91,
      "model": "카론",
      "content": "Мефи поедет куда надо. Врум-врум."
    },
    {
      "id": 92,
      "model": "뉴소드",
      "content": "Хм... Сейчас я думаю — может, оно и к лучшему, что в этот раз мы с вами порознь. По-моему, каждое из заданий в паре с АКЛ было превозмоганием..."
    },
    {
      "id": 93,
      "model": "로쟈",
      "content": "Н-ну, тут такое дело... тогда ещё мы были..."
    },
    {
      "id": 94,
      "model": "뉴소드",
      "content": "Ха-ха, да шучу я. Уверена, когда-нибудь нам ещё выпадет шанс поработать сообща."
    },
    {
      "id": 95,
      "model": "뉴파일럿",
      "content": "Босс, у нас мало времени!.."
    },
    {
      "id": 96,
      "model": "이스마엘",
      "content": "Погодите, пока вы ещё не уехали... Вергилий, кажется, вы должны нам кое-что объяснить."
    },
    {
      "id": 97,
      "model": "베르길리우스",
      "content": "...Детали пусть вам расскажет фрау Фауст. Я сейчас занят."
    },
    {
      "id": 98,
      "model": "파우스트",
      "content": "Хорошо."
    },
    {
      "id": 99,
      "content": "Вергилий повернулся и направился к Мефистофелю непривычно раздражённым."
    },
    {
      "id": 100,
      "model": "뉴소드",
      "content": "Ну что ж. Ещё увидимся."
    },
    {
      "id": 101,
      "model": "뉴파일럿",
      "content": "В с-следующий раз я вам покажу! Я покажу, что могу сам за себя постоять!"
    },
    {
      "id": 102,
      "model": "뉴파일럿",
      "content": "Знаете, когда мы с вами только встретились — ох блин, как же я был жалок..."
    },
    {
      "id": 103,
      "model": "뉴소드",
      "content": "Пилот. Компетентность опирается на дела, а не на слова."
    },
    {
      "id": 104,
      "content": "Сод и Пилот легко нам кивнули и пошли вслед за Вергилием."
    },
    {
      "id": 105,
      "content": "Некоторые Грешники хотели было что-то им ответить, но не решились, так и оставшись стоять с открытыми ртами. Мы ничего не сказали им на прощание."
    },
    {
      "id": 106,
      "content": "Может, дар речи пропал у каждого из нас из-за неловкости, повисшей незадолго до расставания."
    },
    {
      "id": 107,
      "model": "경도",
      "content": "Что ж. Прошу сюда."
    },
    {
      "id": 108,
      "content": "А может, мы единогласно проявили вежливость по отношению к юноше, на чьи плечи легло обеспечение комфорта нашего пребывания."
    }
  ]
}