{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Района 8, на въезде",
      "model": "뫼르소",
      "content": "Противник в близлежащих окрестностях нейтрализован."
    },
    {
      "id": 1,
      "content": "Как только бой закончился, наш проводник, всё это время скрывавшийся вдали от места сражения, стремительно подбежал к нам."
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "..."
    },
    {
      "id": 3,
      "model": "경도",
      "content": "Вы не ранены, юный господин?!"
    },
    {
      "id": 4,
      "model": "홍루",
      "content": "Нет, я в полном порядке."
    },
    {
      "id": 5,
      "model": "경도",
      "content": "Безусловно, боевые умения каждого из почтенных гостей заслуживают похвалы, но... юный господин, вы по-настоящему блистали — ярче, чем небесные светила!"
    },
    {
      "id": 6,
      "model": "경도",
      "content": "Ваш скромный слуга не смог сдержать слёз при виде вашего мастерства! Лицезреть, как сам юный господин столь искусно использует боевые техники... воистину неожиданно!"
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "...Но разве всех наследников Цзя с самого детства не тренируют в жёстких условиях?"
    },
    {
      "id": 8,
      "model": "경도",
      "content": "Ах, я лишь предположил, что с тех пор, как юный господин покинул отчий дом, он бросил все тренировки..."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "В любом случае... как думаете, каким образом они сумели нас выследить?"
    },
    {
      "id": 10,
      "model": "경도",
      "content": "Ах, касательно этого — похоже, что нас не совсем «выследили»."
    },
    {
      "id": 11,
      "model": "경도",
      "content": "Вероятно, те недоброжелатели, что скрываются в данных потаённых уголках Подворотен, узнали достопочтенный лик юного господина."
    },
    {
      "id": 12,
      "model": "홍루",
      "content": "Хм… Не думаю, что мой «лик» уж <i>настолько</i> известен."
    },
    {
      "id": 13,
      "model": "경도",
      "content": "Грядёт Процедура отбора главы семейства; каждая живая душа Хунъюаня наверняка знает, как выглядит юный господин, столь оберегаемый своей семьёй."
    },
    {
      "id": 14,
      "model": "경도",
      "content": "Возможно, те, кто на вас напал, были уверены, что вы располагаете чем-то ценным."
    },
    {
      "id": 15,
      "content": "Глава семейства... Хм, а ведь Сичунь, кажется, что-то упоминала о наследниках…"
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "...Хм-м…"
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Значит, все они ошиблись. Я не принёс ничего... что могло бы заинтересовать наших предков."
    },
    {
      "id": 18,
      "model": "경도",
      "content": "Юный господин, вы даже сейчас…"
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "Мне на это абсолютно наплевать, вот и всё!"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "К тому же, среди моих братьев и сестёр есть куда более достойные положения главы семейства."
    },
    {
      "id": 21,
      "model": "경도",
      "content": "Ха, то есть..."
    },
    {
      "id": 22,
      "model": "경도",
      "content": "Кхм. Что ж, приятно это слышать."
    },
    {
      "id": 23,
      "model": "이상",
      "content": "...«Приятно», говорите?"
    },
    {
      "id": 24,
      "model": "경도",
      "content": "Ах, ну... разумеется! Участие в Процедуре — опаснейшее мероприятие, и мне приятно знать, что юный господин не подвергает себя неоправданному риску."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Да, в каком-то смысле такое приятно слышать...>"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Фух, раз уж мы с ними расправились, дальше нас подобные этим поджидать не будут... верно?"
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "...Грег? Хотя бы секундочку можешь не каркать?"
    },
    {
      "id": 28,
      "model": "료슈",
      "content": "Хех."
    },
    {
      "id": 29,
      "model": "싱클레어",
      "content": "П-почему вы усмехнулись, Рёсю? Я уже волнуюсь."
    },
    {
      "id": 30,
      "model": "경도",
      "content": "Прошу больше не беспокоиться. Я поведу вас более тайным маршрутом. Могу гарантировать, что покажу вам скорый и безопасный путь в назначенное место."
    },
    {
      "id": 31,
      "model": "오티스",
      "content": "...До сих пор едва ли в это верится. Во многих местах обустройство близлежащего квартала создало бы прекрасную возможность для засады  — и ты говоришь, что там безопасно?"
    },
    {
      "id": 32,
      "model": "경도",
      "content": "И всё же я попрошу вас довериться вашему покорному слуге, ведь Хунъюань — не «многие места»."
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "...Убедил. Пока что."
    },
    {
      "id": 34,
      "content": "Утис, исчерпав аргументы, прикрыла глаза, а затем повернулась к Измаил."
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "Эй, Измаил. Справочные материалы об этом Районе у тебя под рукой?"
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "...Да ладно. Вы что, правда собираетесь их прочитать?"
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "А зачем ещё я спрашиваю?"
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "Нет, в смысле... целый год, когда я просила вас всех прочитать эти чёртовы справочные материалы, меня просто игнорировали, а сейчас вы об об этом сами попросили? Естественно, я удивилась, ведь раньше вы…"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Если ты так и будешь без толку бухтеть о своих обидах, я сама соберу интересующие меня сведения."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Л-ладно, хорошо. Вот, держите."
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "Хм."
    },
    {
      "id": 42,
      "content": "Утис открыла справочные материалы и начала их изучать так внимательно, словно не хотела упустить ни малейшей детали."
    },
    {
      "id": 43,
      "content": "...При этом её сведённые брови не скрывали подозрения."
    }
  ]
}