{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Района 8, на въезде",
      "teller": "Пение",
      "title": "???",
      "content": "<i>Глубокой злобе суждено исчезнуть навсегда!</i>"
    },
    {
      "id": 1,
      "teller": "Пение",
      "title": "???",
      "content": "<i>Ведь он придёт издалека — и меж дверей сожжённых с небес падёт звезда!</i>"
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "А нам т-точно сюда? Не нравятся мне эти песни..."
    },
    {
      "id": 3,
      "model": "경도",
      "content": "Главные улицы, скорее всего, изобилуют теми, кто желает навредить юному господину. Мы должны идти по альтернативному маршруту."
    },
    {
      "id": 4,
      "content": "И как и сказал Циньтао, как только мы зашли вглубь тёмных улиц, никто на нас больше не нападал."
    },
    {
      "id": 5,
      "content": "Обычно, когда не слышишь ничьих шагов, кроме собственных, начинаешь нервничать; но сейчас такая тишина наоборот, скорее успокаивает."
    },
    {
      "id": 6,
      "model": "경도",
      "content": "Касательно песен... конкретно та, что мы услышали, в последние месяцы получила широкое распространение в Подворотнях."
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Для попсы... слова малость страшноватые."
    },
    {
      "id": 8,
      "model": "경도",
      "content": "Она передавалась из уст в уста. В ней поётся о том, как павшая семья Конг…"
    },
    {
      "id": 9,
      "model": "경도",
      "content": "Кхем. Здесь не место такого рода разговорам. В более подходящей обстановке, если мы в таковой окажемся, я расскажу вам всё как можно подробнее."
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "Не знал, что есть такая песня."
    },
    {
      "id": 11,
      "model": "싱클레어",
      "content": "Хун Лу, вы тоже впервые её слышите?"
    },
    {
      "id": 12,
      "model": "히스클리프",
      "content": "Он же важный отпрыск важной семьи. Не думаю, что он хоть раз совал свой утончённый нос в дела Подворотен — немудрено, что он местные песни не знает."
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "Хм… Вообще я бывал в Подворотнях... но Хитклиф отчасти прав."
    },
    {
      "id": 14,
      "model": "홍루",
      "content": "Большую часть жизни я провёл в своих покоях."
    },
    {
      "id": 15,
      "model": "경도",
      "content": "Всё потому, что вами дорожили больше всех, юный господин."
    },
    {
      "id": 16,
      "model": "경도",
      "content": "В точности как драгоценным нефритом, что нужно холить, лелеять и укрывать на самой глубине сундука вдали от посторонних рук!"
    },
    {
      "id": 17,
      "model": "오티스",
      "content": "..."
    },
    {
      "id": 18,
      "model": "오티스",
      "content": "Я... веду себя как он?.."
    },
    {
      "id": 19,
      "model": "이상",
      "content": "...Не столь же броско, особенно в последнее время."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Хм...>"
    },
    {
      "id": 21,
      "content": "Значит, он раньше работал на семью Цзя..."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Хун Лу, ты с ним знаком?>"
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "М? Эм-м..."
    },
    {
      "id": 24,
      "model": "경도",
      "content": "Юный господин… У меня... что-то на лице?"
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Ах..."
    },
    {
      "id": 26,
      "content": "Хун Лу прервался на полуслове, словно его что-то осенило, и мельком посмотрел в мою сторону."
    },
    {
      "id": 27,
      "content": "Выходит..."
    },
    {
      "id": 28,
      "model": "홍루",
      "content": "Ничего. Нам и дальше ступать по этой дороге?"
    },
    {
      "id": 29,
      "model": "경도",
      "content": "Всё так. При всей моей скромности, знания местных троп мне не занимать."
    },
    {
      "id": 30,
      "content": "Хун Лу, непринуждённо сменив тему разговора, украдкой покачал Мне головой."
    },
    {
      "id": 31,
      "content": "Он словно... пытался скрыть от Циньтао то, что мы уже знаем."
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<...Мне стоит что-то подозревать?>"
    },
    {
      "id": 33,
      "model": "홍루",
      "content": "..."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "...Он наш союзник, но лишь на время. Осторожность будет не лишней."
    },
    {
      "id": 35,
      "model": "오티스",
      "content": "С учётом явной неопытности и наивности Пилота нам стоит относиться к данной личности с долей подозрения."
    },
    {
      "id": 36,
      "content": "Фауст и Утис подошли ко мне, пока Хун Лу кивал и дружелюбно общался с нашим проводником."
    },
    {
      "id": 37,
      "content": "Могу сказать, что за всё время нашего путешествия..."
    },
    {
      "id": 38,
      "content": "...мы, пожалуй, усвоили то, что нельзя вслепую доверять каждому, кто оказывает нам помощь."
    },
    {
      "id": 39,
      "content": "Держа в голове растущее подозрение, я начинаю потихоньку отдаляться от проводника и, выдержав достаточную дистанцию, задаю Фауст волнующий меня вопрос."
    },
    {
      "id": 40,
      "model": "단테",
      "content": "<Так что насчёт Вергилия? Почему он должен помогать ОКЛ?..>"
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "...Таковы последствия его поступка в Грозовом Перевале."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "...Ах."
    },
    {
      "id": 43,
      "model": "파우스트",
      "content": "Его действия стали нарушением нескольких условий контракта. Он просто несёт ответственность за свои поступки."
    },
    {
      "id": 44,
      "content": "...Я вспоминаю то событие в поместье. С тех пор по ощущениям прошло так много времени."
    },
    {
      "id": 45,
      "model": "단테",
      "content": "<Что ж, печально... Он ведь буквально вытащил нас из той передряги.>"
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Чего?! Так вот из-за чего его увели?!"
    },
    {
      "id": 47,
      "model": "경도",
      "content": "...Что-то не так, почтенные гости?"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "А-ха! А-ха-ха! Нет, всё в полном порядке! No problemo! Правда, Рёсю?"
    },
    {
      "id": 49,
      "model": "히스클리프",
      "content": "Кх!"
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "СТИХ. Дурак."
    },
    {
      "id": 51,
      "model": "로쟈",
      "content": "Мерсо, можешь, пожалуйста, поносить Хитклифа на плечах? Он мертвецки утомился."
    },
    {
      "id": 52,
      "model": "뫼르소",
      "content": "Будет сделано."
    },
    {
      "id": 53,
      "content": "Хитклиф, которого Рёсю ударила под дых эфесом, рухнул на поджидавшее плечо Мерсо."
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Родя?..>"
    },
    {
      "id": 55,
      "model": "로쟈",
      "content": "Знаете, кого я больше всего ненавижу?.. Остолопов, которые не понимают намёков!.."
    },
    {
      "id": 56,
      "model": "로쟈",
      "content": "Данте, ты в этом со мной заодно?"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<А-ага...>"
    },
    {
      "id": 58,
      "content": "Я начинаю резко кивать головой, потому что что-то в тоне Роди мне подсказало, что её вопрос был риторическим."
    },
    {
      "id": 59,
      "content": "Не думаю, что она и меня собиралась вырубить, но…"
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "...в этот раз Родион и Рёсю поступили грамотно. Секретную внутреннюю информацию нельзя обсуждать в присутствии незнакомцев."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "Вспоминаю, как его вырубили, когда он начал задавать вопросы, не поднимая руки. Никак он не научится."
    },
    {
      "id": 62,
      "model": "오티스",
      "content": "Мгм. Вы смогли сохранить конфиденциальность информации, не пролив ни капли крови. Отдам должное вашим грамотным решениям."
    },
    {
      "id": 63,
      "model": "로쟈",
      "content": "Хе-хе. Я молодец, да?"
    },
    {
      "id": 64,
      "content": "...Не нравится мне, что они начали мешать Хитклифа с грязью."
    },
    {
      "id": 65,
      "model": "경도",
      "content": "Если у вас и правда «no problemo», как вы говорите, значит, всё замечательно..."
    },
    {
      "id": 66,
      "model": "경도",
      "content": "...однако я боюсь, что беда всё равно нас настигла."
    },
    {
      "id": 67,
      "content": "Я останавливаюсь, смотрю по сторонам и понимаю, что нас окружила группа незнакомцев с самым разнообразные оружием наготове."
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "Так, не понял, что случилось с безопасным маршрутом?"
    },
    {
      "id": 69,
      "model": "경도",
      "content": "Весьма вероятно, что моё грамотное прокладывание пути спасло нас от большинства столкновений, но... к моему превеликому сожалению, самые внимательные из наших преследователей, похоже, смогли нас отследить."
    },
    {
      "id": 70,
      "model": "오티스",
      "content": "Чёрт, тогда зачем ты нам вообще нужен? Разве ты не должен это предотвращать?"
    },
    {
      "id": 71,
      "model": "이스마엘",
      "content": "Ха-а... Виновных будем искать позже. Сейчас нам надо избавиться от хвоста."
    },
    {
      "id": 72,
      "model": "뫼르소",
      "content": "Мгм. Нельзя, чтобы враг распространился о нашем местоположении."
    },
    {
      "id": 73,
      "model": "로쟈",
      "content": "Точно. ...Так, Циньтао, куда это вы собрались?"
    },
    {
      "id": 74,
      "model": "경도",
      "content": "С сожалением и должной скромностью вынужден сообщить, что моё боевое мастерство весьма невелико, поэтому я временно вас покидаю. Однако будьте уверены, что я всей душой верю в то, что вы и юный господин превзойдёте данное испытание. Посему..."
    },
    {
      "id": 75,
      "content": "Циньтао отошёл настолько далеко от линии боевого столкновения, что чуть ли не прятался за моей спиной."
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<...Фауст. Есть что сказать об этом противнике?>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Нет. Однако для осознания тщетности попыток вступить с ним в переговоры консультация с Гезельшафт не представляется необходимой."
    },
    {
      "id": 78,
      "model": "오티스",
      "content": "...Противник приближается."
    }
    {
      "id": 79,
      "model": "단테",
      "content": "<Мерсо... разбуди Хитклифа и поставь его на ноги.>"
    },
    {
      "id": 80,
      "model": "뫼르소",
      "content": "Будет сделано."
    }
  ]
}