{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Района 8, неизвестно где",
      "model": "경도",
      "content": "Вот мы и на месте."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Ах... Хах... Мы уже пришли?.."
    },
    {
      "id": 2,
      "content": "Пробежав по многочисленным улочкам, свернув за множество углов, мы наконец-то оказались перед многочисленными зданиями, тесно соприкасающимися между собой."
    },
    {
      "id": 3,
      "content": "По центру красовалось здание с красными фонарями, украшенное дверной табличкой со сложными иероглифами."
    },
    {
      "id": 4,
      "model": "로쟈",
      "content": "Не такой дрянной отель я ожидала... Эй, тебе не кажется, что для твоего юного господина это место слишком убогое?"
    },
    {
      "id": 5,
      "model": "경도",
      "content": "Это не наше здание. За местом, в котором вы справите ночь, прошу посмотреть сюда."
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Как знала! Я ведь так много слышала о лоске в семье Хун Лу, о том, как они... Э-Э-Э?!"
    },
    {
      "id": 7,
      "content": "Мы пошли туда, куда указал Циньтао... и оказались перед чем-то наподобие сарая, окрашенного в чёрный цвет."
    },
    {
      "id": 8,
      "content": "С виду... он даже меньше, чем Мефистофель..."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<...Мы туда вообще поместимся?>"
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "С-слушай, даже по нашим стандартам это никуда не годится! А про твоего юного господина я вообще молчу!"
    },
    {
      "id": 11,
      "model": "경도",
      "content": "Это ближайший кэчжань, где мы могли позволить себе остановиться — во всяком случае из числа тех, которыми я заведую... Однако его местоположение в Подворотнях значительно ограничивает предлагаемое им удобство..."
    },
    {
      "id": 12,
      "model": "경도",
      "content": "Приношу глубочайшие извинения, юный господин..."
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "Не беспокойся, не каждый же день нам спать в роскошных покоях! Как по мне, для одной ночёвки он вполне себе сгодится!"
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Вы что, с ума сошли? Мы в этой каморке вообще уместимся?"
    },
    {
      "id": 15,
      "model": "경도",
      "content": "...Как бы мне ни хотелось провести вас, дорогие гости, в особняк семейства в центре..."
    },
    {
      "id": 16,
      "model": "경도",
      "content": "...время не на нашей стороне..."
    },
    {
      "id": 17,
      "model": "료슈",
      "content": "А-ха... Волна, вычищающая всё."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Хм... Разве то, о чём мы говорим, не начинается в 3:13, утра? По-моему, чтобы добраться до центра, времени предостаточно.>"
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "Вот именно. Мы ведь успеем дойти до особняка, даже особо не торопясь?"
    },
    {
      "id": 20,
      "model": "이스마엘",
      "content": "Согласно путеводитель по Крылу H, центр всего в часе ходьбы отсюда…"
    },
    {
      "id": 21,
      "model": "경도",
      "content": "Почтенная гостья раньше посещала Район 8?"
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Эм, нет. Я здесь в первый раз. Но..."
    },
    {
      "id": 23,
      "model": "경도",
      "content": "Тогда нельзя не задаться вопросом, как почтенная гостья способна с такой уверенностью утверждать о чём-либо, что никогда не видела вживую, лишь на основании прочитанное ею литературы?"
    },
    {
      "id": 24,
      "model": "경도",
      "content": "В этих искусственных джунглях в любой момент происходят кардинальные перемены; здания меняют местоположение; дороги постоянно изменяются; безумные и безжалостные Синдикаты и даже Офисы Подворотен поджидают прохожих в западнях! Ох, опасность ждёт нас на каждом шагу!"
    },
    {
      "id": 25,
      "model": "경도",
      "content": "Столь безрассудный и легкомысленный подход к предсказанию местных особенностей может стать вашей погибелью. Это знают даже маленькие дети."
    },
    {
      "id": 26,
      "model": "이스마엘",
      "content": "..."
    },
    {
      "id": 27,
      "model": "경도",
      "content": "Ввиду неблагоразумия почтенной гостьи нельзя не опечалиться."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Мы все вспомнили прежнюю Измаил на Великом Озере, не только я?>"
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Прикусите язык, Данте."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "Но если данный маршрут указан в путеводителе, разве мы чисто технически не успеем добраться до пункта назначения вовремя?"
    },
    {
      "id": 31,
      "content": "Внезапно Утис сделала шаг вперёд."
    },
    {
      "id": 32,
      "content": "В её руках был тот самый путеводитель по Крылу H."
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "Уверена, что если нас поведёт исполнительный директор, а не топографический кретин вроде тебя, то мы прибудем в центр до наступления ночи."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<...Я вас поведу?>"
    },
    {
      "id": 35,
      "model": "이상",
      "content": "Похоже, это предложение заранее не обсуждалось..."
    },
    {
      "id": 36,
      "model": "경도",
      "content": "Что ж. Я тоже выскажусь, без лишних прикрас."
    },
    {
      "id": 37,
      "model": "경도",
      "content": "Моя задача — привести почтенных гостей в центр и обеспечить безопасность юного господина."
    },
    {
      "id": 38,
      "model": "경도",
      "content": "Чисто технически... дойти до особняка семейства до начала Ночи в Подворотнях возможно. <i>Технически</i>."
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "...Хм."
    },
    {
      "id": 40,
      "model": "경도",
      "content": "Однако! Жизнь юного господина нельзя подвергать ни малейшему риску! Ответственное задание, которое поручили вашему покорному слуге — это провести юного господина маршрутом не как можно более быстрым, а как можно более безопасным!"
    },
    {
      "id": 41,
      "model": "오티스",
      "content": "А-а-а!"
    },
    {
      "id": 42,
      "model": "경도",
      "content": "Считается, что те, кто разрабатывает планы и стратегии, должны проявлять особое внимание, чтобы их наработки соответствовали исходной цели; слепое следование дороге к особняку при отсутствии какой-либо информации о том, когда прекратятся нападения банд, отдаёт приоритет построению маршрута, нежели достижению пункта назначения."
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Ты... Да ты же!.."
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "Великолепно. Впечатляет. Ты обладаешь всеми качествами, чтобы я доверила тебе разработку стратагем, от которых зависит моя жизнь. Твой подход идеален, если ставить главной целью защиту тех, кому подчиняешься."
    },
    {
      "id": 45,
      "model": "이스마엘",
      "content": "Серьёзно? Вы с ничего... начинаете его поддерживать?"
    },
    {
      "id": 46,
      "model": "오티스",
      "content": "Я полностью ошибалась насчёт твоих намерений."
    },
    {
      "id": 47,
      "model": "경도",
      "content": "...Хм."
    },
    {
      "id": 48,
      "model": "오티스",
      "content": "Мой гнев был вызван... сравнением твоей манеры речи с моей..."
    },
    {
      "id": 49,
      "model": "경도",
      "content": "...Мгм-м-м!"
    },
    {
      "id": 50,
      "model": "오티스",
      "content": "...но теперь мне очевидно, что твоя душа полна лишь беспрекословной верности твоему господину!"
    },
    {
      "id": 51,
      "model": "경도",
      "content": "ХА-ХА-ХА! Ваш покорный слуга и представить себе не мог, что в мире найдётся кто-то, кто по-настоящему понимает его искреннюю преданность. Отрадно, что у юного господина такое развитое чутьё, когда вопрос касается выбора союзников!"
    },
    {
      "id": 52,
      "model": "오티스",
      "content": "ХА-ХА-ХА! Юморист, вот он выдал!"
    },
    {
      "id": 53,
      "model": "그레고르",
      "content": "Уже скорешились, значит..."
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "Кхм. Я... Кажется, я поддалась эмоциям. В общем, он говорит чистую правду. Если мы продолжим продвижение вглубь Гнезда в это время суток, с большой вероятностью нам придётся продолжить сдерживать аналогичный натиск."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<Как быстро она переобулась...>"
    },
    {
      "id": 56,
      "content": "И в этот момент я замечаю, что Утис всё это время смотрела на меня."
    },
    {
      "id": 57,
      "content": "Натянутая улыбка пропала, выражение лица стало максимально серьёзным. Когда мы пересеклись взглядами, Утис едва заметно кивнула. Видимо, она..."
    },
    {
      "id": 58,
      "content": "...целиком и полностью им прониклась! Это она мне так говорит: «Спасибо за всё, я ухожу работать бок о бок с ним, бывай»?!"
    },
    {
      "id": 59,
      "model": "오티스",
      "content": "Что касается «отеля»... Ночевать в нём всяко лучше, чем в палаточных бараках. Мы сможем восстановить силы и потом продолжить продвижение."
    },
    {
      "id": 60,
      "model": "이상",
      "content": "Утис, разве немногим ранее вы не были непреклонны в том, чтобы найти более подобающий ночлег?"
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "...Ладно, мы поняли. Пошли внутрь."
    },
    {
      "id": 62,
      "model": "경도",
      "content": "Фух... Ваш скромный слуга безмерно ценит ваше почтенное согласие на справление ночи в столь примитивной обители."
    },
    {
      "id": 63,
      "content": "После столь серьёзного разговора, услышав то, что мы согласны остановится в этом отеле, юноша заметно успокоился. Он вновь свёл кулак и ладонь."
    },
    {
      "id": 64,
      "model": "이상",
      "content": "Архитектура наших современников не должна оцениваться по одному лишь экстерьеру; внутреннее убранство удивит вас сполна. Не беспокойтесь..."
    },
    {
      "id": 65,
      "content": "«Хотелось бы!..» — сдалась Родион, и мы зашли в здание."
    },
    {
      "id": 66,
      "place": "Фойе кэчжаня",
      "model": "히스클리프",
      "content": "Ого! А тут не так и плохо. Чистенько."
    },
    {
      "id": 67,
      "model": "이상",
      "content": "Интерьер выполнен во вполне классическом стиле, а стены, расписанные пейзажами, лишь подчёркивают его строгость."
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<И вдобавок ко всему, здесь куда просторнее, чем кажется снаружи. Этот кэчжань тоже строили с применением технологии расширения пространства?>"
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "Нет. Вероятнее всего, данное здание лишь казалось тесным в сравнении с окружающими его строениями."
    },
    {
      "id": 70,
      "model": "경도",
      "content": "Что ж, наши двери открыты для вас. В случае если вам что-либо от меня нужно, я буду ждать вас в небольшой каморке неподалёку. Не буду вам мешать."
    },
    {
      "id": 71,
      "content": "Юноша неловко улыбнулся и вышел, не привлекая к себе внимание. Между тем Грешники становились всё более и более радостными..."
    },
    {
      "id": 72,
      "model": "홍루",
      "content": "..."
    },
    {
      "id": 73,
      "content": "...кроме Хун Лу, молчаливо смотревшего в лицо вышедшему проводнику."
    },
    {
      "id": 74,
      "content": "Его выражение было загадочным, словно он разглядывал облака, цветы… или, может, ветер."
    },
    {
      "id": 75,
      "content": "Однако его глаза были тёмными, словно он видел грозовую тучу, увядающие бутоны или, может, бушующую бурю..."
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<Ты что-то подозреваешь, Хун Лу?>"
    },
    {
      "id": 77,
      "content": "Я решаю узнать у него напрямую."
    },
    {
      "id": 78,
      "model": "홍루",
      "content": "Нет, пока нет."
    },
    {
      "id": 79,
      "model": "단테",
      "content": "<...Что?>"
    },
    {
      "id": 80,
      "content": "...<i>Пока</i> нет?"
    },
    {
      "id": 81,
      "teller": "???",
      "title": "???",
      "content": "Итак, братец. Ты тоже почувствовал, что здесь что-то нечисто, да?"
    },
    {
      "id": 82,
      "content": "Вдруг мы услышали знакомый голос."
    },
    {
      "id": 83,
      "model": "홍루",
      "content": "Ого, Сичунь! Это и правда ты! Мы словно и не прощались!"
    },
    {
      "id": 84,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Как видишь, моё предчувствие о том, что мы увидимся совсем скоро, меня не обмануло."
    },
    {
      "id": 85,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Как вы поживаете, юный господин?"
    },
    {
      "id": 86,
      "model": "홍루",
      "content": "Рад видеть вас в добре и здравии, господин Вэй. Ах, постойте! Сичунь, только не говори мне, что ты тоже остаёшься здесь на ночь?"
    },
    {
      "id": 87,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "В обычных обстоятельствах я бы в такого рода места не ступала ни ногой..."
    },
    {
      "id": 88,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Однако, пока я возвращалась в особняк, на моём пути решили провести большую стройку. Пришлось идти в обход через Подворотни."
    },
    {
      "id": 89,
      "content": "...Выходит, те внезапные строительные работы стали помехой не только для нас."
    },
    {
      "id": 90,
      "model": "돈키호테",
      "content": "О-о-о! Д-добрейшего вам здравия!"
    },
    {
      "id": 91,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Ах..."
    },
    {
      "id": 92,
      "content": "Уверенность на лице Сичунь резко сменилась встревоженностью."
    },
    {
      "id": 93,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "О-она ещё с вами? Ей снова стёрли память?"
    },
    {
      "id": 94,
      "model": "홍루",
      "content": "Нет. Дон Кихот была и остаётся собой."
    },
    {
      "id": 95,
      "model": "돈키호테",
      "content": "Кхем-кхем-кхем..."
    },
    {
      "id": 96,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Но... сейчас у неё словно ни одной мысли в голове нет..."
    },
    {
      "id": 97,
      "model": "돈키호테",
      "content": "Юная Си…чунь? Как вы… зрите на предложение отправиться в гостевые покои, дабы… «наверстать упущенное»?.."
    },
    {
      "id": 98,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "..."
    },
    {
      "id": 99,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Ах. Да, правда. Так и поступим. Одну секунду."
    },
    {
      "id": 100,
      "content": "Услышав, что воспоминания Дон Кихот никуда не делись, Сичунь поколебалась..."
    },
    {
      "id": 101,
      "content": "...но затем сразу же подошла вплотную к Дон Кихот."
    },
    {
      "id": 102,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Мне нравится твоё предложение. Итак, пройдём? Вэй, не найдёшь мне комнату, где мы с ней могли бы уединиться и кое о чём поговорить?"
    },
    {
      "id": 103,
      "model": "돈키호테",
      "content": "Эм... Э-э-э?"
    },
    {
      "id": 104,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Что? Ты же хотела наверстать упущенное, разве нет?"
    },
    {
      "id": 105,
      "model": "돈키호테",
      "content": "Сие, как бы вам сказать... Э-эсквайр Данте!"
    },
    {
      "id": 106,
      "model": "파우스트",
      "content": "...Потеря одной из ключевых фигур грозит дисциплинарным взысканием, Данте."
    },
    {
      "id": 107,
      "model": "단테",
      "content": "<А я не думаю, что шанс завести друзей — это так плохо…>"
    },
    {
      "id": 108,
      "model": "홍루",
      "content": "Хе-хе, похоже, Дон Кихот и правда пришлась по душе Сичунь, раз она с ней так заигрывает."
    },
    {
      "id": 109,
      "model": "이스마엘",
      "content": "Тут вопрос не в душе. Ваша сестра просто хочет завладеть той силой, которую она увидела ещё там..."
    },
    {
      "id": 110,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Позвольте, госпожа, это место едва ли подходит для…"
    },
    {
      "id": 111,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Ладно... Потом попробую ещё раз. Иди выспись. Я тоже пойду отдохну."
    },
    {
      "id": 112,
      "content": "Сичунь разочарованно вздохнула и направилась вглубь фойе..."
    },
    {
      "id": 113,
      "model": "단테",
      "content": "<Что ж... давайте и мы пройдём внутрь.>"
    },
    {
      "id": 114,
      "content": "И мы все пошли вслед за ней."
    }
  ]
}