{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Района 8, на въезде",
      "content": "Мы со всех ног бежали по тёмным улицам..."
    },
    {
      "id": 1,
      "content": "...попутно отбиваясь от бесчисленных полчищ врагов."
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "Эй! Это по-твоему «скорый и безопасный путь»?! Объясни, чё ваще происходит!"
    },
    {
      "id": 3,
      "model": "경도",
      "content": "Похоже, что пресветлый лик юного господина стал известен всем без исключения..."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "Мы же должны были пойти более скрытным маршрутом? Почему количество врагов только возросло?!"
    },
    {
      "id": 5,
      "model": "경도",
      "content": "Как я уже сказал, пресветлый лик…"
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Если отмазываетесь, то хотя бы делайте это не так однообразно!.."
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Учитывая то, как разнообразны наши преследователи, я не стану с полной уверенностью утверждать, что наш проводник неправ..."
    },
    {
      "id": 8,
      "content": "Явно раздражённая Утис вертела в руках справочные материалы о 8-м Районе, не в состоянии прийти к какому-либо конкретному умозаключению."
    },
    {
      "id": 9,
      "model": "홍루",
      "content": "Бандиты, неподвластные никому конкретному, покушаются на жизнь наследника семьи Цзя..."
    },
    {
      "id": 10,
      "model": "홍루",
      "content": "Похоже, пока меня не было, жители Подворотен успели стать куда более бойкими. Раньше, когда проходил мимо, я даже не мог разглядеть их лица — народ, завидев меня, тут же падал ниц... Ах, как замечательно видеть такие вот перемены!"
    },
    {
      "id": 11,
      "model": "히스클리프",
      "content": "Слышь, засунь себе свои перемены знаешь куда? Сколько нам ещё бежать?!"
    },
    {
      "id": 12,
      "model": "경도",
      "content": "...Не беспокойтесь, мой кэчжань уже рядом."
    },
    {
      "id": 13,
      "content": "Сейчас наш проводник кажется гораздо более спокойным, чем немногим после нашего знакомства."
    },
    {
      "id": 14,
      "content": "Он и правда так быстро привык к происходящему вокруг насилию, или?.."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "Кстати-кстати... Что такое «кэчжань»?"
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Это регионализм, синонимичный таверне, постоялому двору или иному месту, предназначенному для временного проживания."
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "«Временного проживания»... как в отеле, что ли?!"
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Ху-ху, наверняка это какой-нибудь элитный кэчжань? Интересно, там будут угощать закусками и напитками, как в ВАРП-поездах?"
    },
    {
      "id": 19,
      "model": "이스마엘",
      "content": "Насчёт угощений не уверена, но я знаю, что помимо комнат в кэчжане можно заказать еду и алкогольные напитки. Наверное, мы сможем там насытиться."
    },
    {
      "id": 20,
      "model": "그레고르",
      "content": "И ещё… Фух. Надеюсь, там на нас никто нападать не будет?"
    },
    {
      "id": 21,
      "model": "경도",
      "content": "В жилых помещениях насилие запрещено. В данном месте на данном этаже Хунъюаня любой акт агрессии будет считаться нарушением табу."
    },
    {
      "id": 22,
      "model": "이상",
      "content": "Табу... В таком случае нам ничего не грозит, покуда мы внутри стен."
    },
    {
      "id": 23,
      "content": "Мне показалось, что глаза Фауст дёрнулись, словно она услышала полнейшую глупость... Спрошу у неё об этом позже."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Фух, чёрт. Если весь сыр-бор из-за отбора того, кто назовёт себя главой семьи, почему бы вам не начать выяснять отношения уже на самом отборе?.."
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Потому что к тому моменту выяснять отношения будет поздно."
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "М? Это как так — «поздно»?"
    },
    {
      "id": 27,
      "model": "홍루",
      "content": "Каждый потенциальный глава семейства должен был принести... невероятно ценное сокровище."
    },
    {
      "id": 28,
      "model": "홍루",
      "content": "Было бы хорошо, если бы все верили в то, что именно их сокровище будет самым ценным из всех, но..."
    },
    {
      "id": 29,
      "model": "이스마엘",
      "content": "Но вы будете пытаться отнять их друг у друга, чтобы перестраховаться. Всё понятно. Главное — не допустить, чтобы кто-то другой принёс что-то более ценное."
    },
    {
      "id": 30,
      "model": "홍루",
      "content": "И ещё!.. Ради удобства можно заодно избавиться от конкурента."
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "...Это такие у вас в семье традиции? Что это вообще за менталитет?"
    },
    {
      "id": 32,
      "model": "홍루",
      "content": "Но другие семьи, как мне кажется, мало чем отличаются от моей, ху-ху."
    },
    {
      "id": 33,
      "model": "히스클리프",
      "content": "...Нифига се."
    },
    {
      "id": 34,
      "model": "경도",
      "content": "Приношу глубочайшие извинения за то, что вмешиваюсь в ваш поистине захватывающий разговор. Тем не менее..."
    },
    {
      "id": 35,
      "model": "경도",
      "content": "...задерживаясь на этом месте, мы рискуем навлечь на себя куда большие неприятности."
    }
    {
      "id": 36,
      "content": "После этих слов наш проводник достал часы."
    },
    {
      "id": 37,
      "model": "경도",
      "content": "...Скоро... наступит ночь."
    }
  ]
}