{
  "dataList": [
    {
      "id": 0,
      "place": "Фойе кэчжаня",
      "model": "싱클레어",
      "content": "..."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "..."
    },
    {
      "id": 2,
      "content": "Каждый из Грешников оживлённо комментировал всё, что заприметил в интерьере. На их фоне своей явной взволнованностью выделялся Синклер."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Синклер?>"
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Т-тут что-то не так... Представьте себе образ, что стремится к идеалу…"
    },
    {
      "id": 5,
      "model": "이상",
      "content": "Вызывали?"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "О-о-о, Ли Сан, я уже успела соскучиться по этой шутке!.."
    },
    {
      "id": 7,
      "model": "싱클레어",
      "content": "Я не… Я про… Ай, в общем! Кроме меня что, больше никого здесь ничего не смущает?"
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "А-а-а! Слушай, молодец, что поднял эту тему. Я молчала, потому что подумала, что я одна это заметила."
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "Родя!.."
    },
    {
      "id": 10,
      "model": "히스클리프",
      "content": "Так это, что здесь должно смущать?"
    },
    {
      "id": 11,
      "model": "로쟈싱클",
      "content": "Разве не очевидно?!"
    },
    {
      "id": 12,
      "model": "로쟈싱클",
      "content": "Где все приветственные закуски?!\nЧто это за стол прямо посреди комнаты?!"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "..."
    },
    {
      "id": 14,
      "model": "싱클레어",
      "content": "..."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "А, н-ну да, <i>стол</i> и правда странный. Что он здесь делает?"
    },
    {
      "id": 16,
      "model": "이상",
      "content": "Его насыщенные тона приятны взору."
    },
    {
      "id": 17,
      "model": "이스마엘",
      "content": "Так что скажете, внутри гораздо лучше, чем…"
    },
    {
      "id": 18,
      "model": "이스마엘",
      "content": "...Это что ещё за мерзкий стол?"
    },
    {
      "id": 19,
      "content": "Переполох, вызванный отталкивающим на вид предметом мебели, стих, как только все Грешники вошли внутрь."
    },
    {
      "id": 20,
      "content": "...Разумеется, какой цели служит этот стол, никто пока не узнал."
    },
    {
      "id": 21,
      "model": "뫼르소",
      "content": "Мм. После каждого шага на подошвах остаются чёрные разводы."
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Прикосновения к стенам — не только к полу — также оставляют следы неизвестной тёмной субстанции."
    },
    {
      "id": 23,
      "model": "이상",
      "content": "Обращу внимание, что стены... странным образом рябят. Как именно было возведено это сооружение?.."
    },
    {
      "id": 24,
      "model": "그레고르",
      "content": "Я вот что скажу. Мне кажется, это ребята, ответственные за уход за зданием, решили расслабиться..."
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "Может и так, но тогда почему всё остальное выглядит столь ухоженным? Я видел до фига сомнительных заведений, чтобы сразу понять, где давно не прибирались."
    },
    {
      "id": 26,
      "model": "오티스",
      "content": "Кхм. По крайней мере, в каждой из комнат имеется по одной постели, хоть это и не оптимально. Исполнительный директор, здесь мы сможем восстановить силы."
    },
    {
      "id": 27,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Хм. Кажется, здесь и правда не успели привести всё в порядок."
    },
    {
      "id": 28,
      "content": "Осмотрев фойе, Цзя Сичунь, став последней, кто вошёл в комнату, в оцепенении оглядела всё внутри..."
    },
    {
      "id": 29,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "...Даже не знаю, как прокомментировать столь вопиющую безалаберность."
    },
    {
      "id": 30,
      "content": "...и вышла, бросив безжалостную ремарку."
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "Эх, а ведь нам не впервой иметь дело с чёрт знает кем и чем, не так ли? Давайте не будем париться, пока всё тихо и спокойно, угу?"
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "Хм, поддерживаю. Кто угодно может подтвердить, что с тем пареньком что-то нечисто."
    },
    {
      "id": 33,
      "content": "Некоторые Грешники вроде Хитклифа уже обрушились на пол, наглядно демонстрируя своё желание поскорее отдохнуть дружным вздохом."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<Я так скажу, место доверия не вызывает... но крыша над головой — это крыша над головой.>"
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Раз так, Данте... пожалуй, сейчас самое время объявить об окончании рабочего дня."
    },
    {
      "id": 36,
      "content": "Хм, а ведь вне автобуса мне это объявлять ещё не доводилось."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<А, да, точно... Грешники, на сегодня рабочий день завершён.>"
    },
    {
      "id": 38,
      "model": "파우스트",
      "content": "Принято, благодарю. С этого момента у каждого из вас есть не более 12 часов на отдых и сон — точное время может измениться. Спокойной ночи."
    },
    {
      "id": 39,
      "content": "Как только Фауст сказала эти слова, каждый из Грешников начал отдыхать по-своему. Кто-то устало побрёл по номерам, а кто-то начал с интересом разглядывать непонятно откуда взявшийся стол."
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "..."
    },
    {
      "id": 41,
      "content": "Единственной, кто не отдыхал, была Утис."
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<...Есть что сказать, Утис?>"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Да, исполнительный директор. Касательно нашего проводника, Циньтао."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<А... твоего нового лучшего друга? Похоже, вы двое хорошо поладили.>"
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "...Я… ЧТО?! Э-это неправда! Вы что, не заметили «сигнал», который я вам подавала?"
    },
    {
      "id": 46,
      "content": "Какой ещё сигнал?.."
    },
    {
      "id": 47,
      "model": "단테",
      "content": "<А, ты про то, как ты кивала головой в мою сторону, да?>"
    },
    {
      "id": 48,
      "model": "오티스",
      "content": "Именно! Этот человек обладает преимуществом, поскольку располагает всеобъемлющей информацией о данном регионе. Какими бы неоспоримыми на первый взгляд ни казались наши обвинения, благодаря своим обширным знаниям этой местности он с лёгкостью их опровергнет."
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Я посчитала, что в условиях недостаточных сведений будет лучше, если я притворюсь его союзницей, параллельно пытаясь вытащить из него как можно больше полезной информации..."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Мне... и в голову не пришло, что ты только притворялась, что якобы попала под его чары...>"
    },
    {
      "id": 51,
      "model": "오티스",
      "content": "Исполнительный директор, я... Я уже много лет работаю в этой сфере. Как... Как вы могли подумать, что меня способен обдурить настолько очевидный и подозрительный шпи… Ах-х, неважно."
    },
    {
      "id": 52,
      "content": "Разочарование Утис заметно невооружённым глазом; однако она взяла себя в руки, понимая, что сейчас есть задачи поважнее."
    },
    {
      "id": 53,
      "model": "오티스",
      "content": "Кхм. Хоть мы и не имеем точной информации о том, как долго наш проводник будет нас сопровождать, будет вполне разумно предположить, что он вышел на контакт с ОДОКЛ с конкретной целью — устранить Хун Лу... Цзя Баоюя."
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "В качестве факта, подкрепляющего моё подозрение, напомню, что человеком, которому так посчастливилось выйти на него... был зелёный юнец Пилот."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<...Тут... ты права.>"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Фауст также хочет поделиться некоторой информацией."
    },
    {
      "id": 57,
      "content": "Фауст, некоторое время слушавшая нас, вступает в разговор."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "При повторном анализе местных табу запрета на насилие внутри жилых кварталов, упомянутого проводником, обнаружено не было."
    },
    {
      "id": 59,
      "model": "단테",
      "content": "<Выходит, он и здесь...>"
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "В данном отношении делать выводы пока рано. Похоже, что в Хунъюане табу могут меняться в зависимости от того, где именно в нём вы находитесь."
    },
    {
      "id": 61,
      "model": "오티스",
      "content": "Однако если мы примем во внимание все прочие косвенные доказательства, мы можем заключить, что наш проводник нам лгал."
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Ваше замечание имеет право на существование."
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "Тогда его план, скорее всего, уже не так далёк от завершения. И все эти толпы вооружённых людей, желающих напасть на нас в самый неподходящий момент, наверняка были его частью."
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "Возможно, даже это здание представляет из себя ловушку. Однако чтобы говорить наверняка, у нас слишком мало сведений об этом участке Подворотен."
    },
    {
      "id": 65,
      "model": "오티스",
      "content": "...В то же время мы обладаем одним небольшим преимуществом. Учитывая то, как легко мы расправились со всеми вооружёнными группами, скорее всего, наши силы сильно недооценили."
    },
    {
      "id": 66,
      "model": "오티스",
      "content": "Нам следует воспользоваться тем, что обе стороны не обладают полнотой информации. Исполнительный директор, если мы будем начеку и сохраним бдительность, то сможем рассчитывать на успех."
    },
    {
      "id": 67,
      "model": "단테",
      "content": "<Ладно... Теперь мне всё стало ясно.>"
    },
    {
      "id": 68,
      "model": "단테",
      "content": "<Прости... за недопонимание. В тот раз мне было неясно, кому из вас я могу доверять.>"
    },
    {
      "id": 69,
      "model": "오티스",
      "content": "...В таком случае буду признательна, если в следующий раз вы мне целиком доверитесь."
    },
    {
      "id": 70,
      "content": "Утис вежливо поклонилась и ушла в свой номер…"
    },
    {
      "id": 71,
      "content": "Мы с Фауст ещё немного поговорили о Циньтао и о его планах, но к какому-либо однозначному выводу так и не пришли."
    }
  ]
}