{
  "dataList": [
    {
      "id": 0,
      "place": "Номер в кэчжане",
      "content": "После этого переполоха..."
    },
    {
      "id": 1,
      "content": "Пока все разбегались по своим номерам, Утис ни с того ни с сего начала резко противиться тому, чтобы оставить меня в моём номере в одиночестве."
    },
    {
      "id": 2,
      "model": "오티스",
      "content": "Вы в этом точно уверены, исполнительный директор?!"
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Точно-точно, не беспокойся. Автобус ночью стерегу тоже я, всё-таки.>"
    },
    {
      "id": 4,
      "model": "오티스",
      "content": "Вы правы, но... В отличие от автобуса, эта территория нам неизвестна. Наша команда не так часто спала в тех местах, где наша безопасность не гарантирована..."
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "Слушайте, мы ведь буквально в соседних номерах остановились. Если с директором что-то случится, мы будем на месте меньше чем за 5 секунд."
    },
    {
      "id": 6,
      "model": "오티스",
      "content": "Ты хоть знаешь, что в критических ситуациях на счету каждая…"
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "Тихо, тихо... Боевая ты наша бабушка, пойдём уже спать!.."
    },
    {
      "id": 8,
      "content": "После не то чтобы непривычной череды действий и слов... Грешники наконец-то вышли, тихонько закрыв за собой дверь."
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<Наконец-то тишь, покой...>"
    },
    {
      "id": 10,
      "content": "В окружении тишины я сажусь на край кровати и в кои-то веки даю плечам рухнуть на матрас."
    },
    {
      "id": 11,
      "content": "В отличие от Грешников, сон в типичном представлении мне не требуется, однако усталость рано или поздно берёт своё. Иногда мне тоже необходимо давать и телу, и разуму отдохнуть."
    },
    {
      "id": 12,
      "content": "Хоть боль от оборачивания стрелок часов и стала относительно привычной, сам процесс до сих пор не то чтобы приятен..."
    },
    {
      "id": 13,
      "content": "И чем больше мы путешествуем, тем чаще мне нужно их оборачивать, и тем тяжелее становятся раны Грешников. Конечно, наш отряд стал сильнее, но и враги не стоят на месте... поэтому стрелки на моих часах вращаются без передышки."
    },
    {
      "id": 14,
      "place": -1,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 15,
      "content": "И вот я начинаю думать о звезде."
    },
    {
      "id": 16,
      "content": "Стоя перед огромными вратами во время очередного воскрешения, я разглядываю их изысканные узоры и ощущаю едва уловимые вибрации."
    },
    {
      "id": 17,
      "content": "Даже спустя год я не имею ни малейшего понятия о том, что же они означают. Но... опустошая рассудок и просто разглядывая этот образ, я чувствую спокойствие."
    },
    {
      "id": 18,
      "content": "А ещё ветер сегодня на удивление спокойный и освежающий."
    },
    {
      "id": 19,
      "content": "Погодите, какой ещё ветер?.."
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Откуда взялся этот холод?..>"
    },
    {
      "id": 21,
      "content": "Кажется, это открылось окно в мою комнату, но я не думаю, что ветер мог его открыть. А если бы и смог, то раздался бы характерный звук."
    },
    {
      "id": 22,
      "content": "К тому же... холод поступает не спереди."
    },
    {
      "id": 23,
      "content": "Я медленно поворачиваюсь за спину..."
    },
    {
      "id": 24,
      "place": "Расплавленный номер в кэчжане",
      "content": "...и вижу расплавленную стену и постороннего, проникшего в мою комнату через новообразованный проход."
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Т-ты кто?!>"
    },
    {
      "id": 26,
      "model": "흑수묘",
      "teller": "???",
      "title": "???",
      "content": "..."
    },
    {
      "id": 27,
      "content": "Меня словно охватывают инстинкты, я спрыгиваю с кровати..."
    },
    {
      "id": 28,
      "content": "...и ощущаю холодную сталь клинка там, где часы соединяются моей с шеей."
    },
    {
      "id": 29,
      "content": "Ещё немного, и лезвие вонзится в меня до того как я успею тикнуть."
    },
    {
      "id": 30,
      "content": "Сразу вспоминается, что Утис не хотела оставлять меня в комнате наедине. Мне казалось, что у неё разыгралась паранойя..."
    },
    {
      "id": 31,
      "content": "Всё-таки... мне стоило ей довериться."
    },
    {
      "id": 32,
      "content": "Как только моё тело напряглось в ожидании неминуемой кончины, а в в голове начали крутиться сожаления о том, что советы Утис пропадут даром..."
    },
    {
      "id": 33,
      "model": "흑수묘",
      "teller": "???",
      "title": "???",
      "content": "Х-х-х..."
    },
    {
      "id": 34,
      "model": "료슈",
      "content": "До жалкого тонкий клинок."
    },
    {
      "id": 35,
      "model": "료슈",
      "content": "Слабоват, чтобы директора ПП, не думаешь?"
    },
    {
      "id": 36,
      "content": "Рёсю спрыгивает с потолка и отбивает клинок неизвестного своими ножнами."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<Р-рёсю!..>"
    },
    {
      "id": 38,
      "model": "료슈",
      "content": "Я прокралась сюда, думая, что найду что-то интересное... но ты просто зверь при стали."
    },
    {
      "id": 39,
      "content": "Я поднимаю голову и вижу зияющую дыру на потолке, с которой стекает густая чёрная жидкость — та самая, что и во время нашего с Хун Лу разговора…"
    },
    {
      "id": 40,
      "model": "오티스",
      "content": "Исполнительный директор! Вы не ранены?!"
    },
    {
      "id": 41,
      "content": "...а ещё Утис, выглядывающую из-под потолка."
    },
    {
      "id": 42,
      "model": "오티스",
      "content": "Запомните! Именно я, Утис, сказала Рёсю, что под потолком достаточно места, чтобы спрятаться!"
    },
    {
      "id": 43,
      "model": "료슈",
      "content": "Зат...кнись... и... помоги!.. Кх..."
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "Ха, а я думала, это «просто зверь при стали»?"
    },
    {
      "id": 45,
      "model": "료슈",
      "content": "...Не стань я Грешником, я бы порубила этого зверя пополам вместе с его клинком."
    },
    {
      "id": 46,
      "place": "Лаборатория исследовательской команды ЭКЛ",
      "model": "호엔하임",
      "content": "Как только вы стали частью этой компании, все ваши способности резко снизились. Вы в равной степени ослабли и обеззубели, если можно так выразиться."
    },
    {
      "id": 47,
      "content": "Я внезапно вспоминаю те самые слова Хоэнхайма."
    },
    {
      "id": 48,
      "content": "Конечно, мне ещё тогда было примерно понятно, что он имел в виду, но сейчас... сейчас я это полностью осознаю."
    },
    {
      "id": 49,
      "place": "Расплавленный номер в кэчжане",
      "model": "료슈",
      "content": "НС. Как это возможно?"
    },
    {
      "id": 50,
      "content": "Пока Рёсю с трудом удерживала клинок противника..."
    },
    {
      "id": 51,
      "content": "...тот свободной рукой резко выхватил второй кинжал и ударил Рёсю в горло."
    },
    {
      "id": 52,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Зверь Стаи Хэйшоу..."
    },
    {
      "id": 53,
      "content": "Если бы Вэй не ворвался в мой номер, он бы точно перерезал ей глотку."
    },
    {
      "id": 54,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Кто твой владелец?"
    },
    {
      "id": 55,
      "model": "흑수묘",
      "teller": "???",
      "title": "???",
      "content": "..."
    },
    {
      "id": 56,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "...Похоже, разговора ждать не стоит."
    },
    {
      "id": 57,
      "model": "흑수묘",
      "teller": "???",
      "title": "???",
      "content": "<i><b>Пусть не попадёт свет в обширные сады... но суждено звезде упасть в оные чертоги...</b></i>"
    },
    {
      "id": 58,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Ах!.. Нет!.."
    },
    {
      "id": 59,
      "content": "Незнакомец засунул руку за пазуху, произнося странное заклинание..."
    },
    {
      "id": 60,
      "model": "료슈",
      "content": "Говнюк!.. Талисман!.."
    },
    {
      "id": 61,
      "model": "흑수묘",
      "teller": "???",
      "title": "???",
      "content": "...Кх!"
    },
    {
      "id": 62,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Вэй! Соберись!"
    },
    {
      "id": 63,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Госпожа!"
    },
    {
      "id": 64,
      "content": "Как только тон незнакомца начал повышаться, Цзя Сичунь влетела в мою комнату и нанесла удар веером."
    },
    {
      "id": 65,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Ты собирался дать ему дочитать заклинание? Он чуть не активировал талисман Крыла Q!"
    },
    {
      "id": 66,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Прошу простить, госпожа... Я... Кажется, я всё ещё скован этим заклятием..."
    },
    {
      "id": 67,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "...Послушай. Ты больше не Хэйшоу. Ты мой личный слуга, ты понял? Тебе нельзя позволять им тобой управлять."
    },
    {
      "id": 68,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "...Да, госпожа. Простите меня."
    },
    {
      "id": 69,
      "model": "단테",
      "content": "<А-а-а-ах... А-а-ах...>"
    },
    {
      "id": 70,
      "content": "От чрезмерного напряжения и поднявшегося давления я обессиленно падаю на кровать."
    },
    {
      "id": 71,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Эй, ты... Ах, всё равно я тебя не понимаю..."
    },
    {
      "id": 72,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "К счастью, я подоспел вовремя и не позволил убийце отнять жизнь директора..."
    },
    {
      "id": 73,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Хорошо. Кажется, кроме него здесь никого не было... Включим свет."
    },
    {
      "id": 74,
      "content": "<i>Щёлк.</i>"
    },
    {
      "id": 75,
      "content": "Когда свет загорелся, мы увидели..."
    },
    {
      "id": 76,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Этот... Этот из ветви Мао, да?"
    },
    {
      "id": 77,
      "content": "...как на полу лежало чёрное тело убийцы в бамбуковой шляпе..."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<Стены?!>"
    },
    {
      "id": 79,
      "content": "Стены, которые казались твёрдыми до того, как мы легли спать, теперь напоминали густую жидкость."
    },
    {
      "id": 80,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "С этим зданием... что-то не так."
    },
    {
      "id": 81,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Я знала, что они что-то с ним сделали, но..."
    },
    {
      "id": 82,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Откуда... здесь Хэйшоу?"
    },
    {
      "id": 83,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "...Похоже, это дело рук того, в чьих руках недюжинная власть. Это явно не засада от невесть что возомнившего о себе кандидата."
    },
    {
      "id": 84,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Вот только я не понимаю... почему именно Мао? Если нужно было снести часы с плеч, есть куда более подходящие ветви."
    },
    {
      "id": 85,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "...Значит, у нападавших была другая цель, да?"
    },
    {
      "id": 86,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Верно. Раз перед нами Мао Стаи Хэйшоу — значит, в здание проник не только он. Ветвь Мао всегда передвигается группами, хоть и не такими большими, как Цзы."
    },
    {
      "id": 87,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Значит, их цель... убить всех посетителей кэчжаня. Включая вас, госпожа."
    },
    {
      "id": 88,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Тогда... Цк. Надо уходить. Если мы хотим обеспечить себе хотя бы маленький шанс на выживание, нельзя дать им нас окружить."
    },
    {
      "id": 89,
      "model": "돈키호테",
      "content": "ДАНТЕ!!"
    },
    {
      "id": 90,
      "content": "В мой номер врываются Грешники, вновь распахивая дверь."
    },
    {
      "id": 91,
      "model": "돈키호테",
      "content": "Ужель..."
    },
    {
      "id": 92,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Потом спасибо скажешь. Если так и будем прохлаждаться, нас точно прикончат. Вэй!"
    },
    {
      "id": 93,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Да."
    },
    {
      "id": 94,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Времени на то, чтобы связаться с поместьем и призвать основные силы, у нас нет. Ты ведь знаешь, что делать, когда мы в меньшинстве?"
    },
    {
      "id": 95,
      "model": "웨이",
      "title": "Семья Цзя",
      "content": "Будет исполнено, госпожа."
    },
    {
      "id": 96,
      "content": "Когда Цзя Сичунь и Вэй увидели, что ко мне подоспели Грешники, они тут же выскочили из номера. Видимо, они хотели убедиться, что мне ничего не угрожает..."
    },
    {
      "id": 97,
      "content": "Щёки Дон Кихот и Грегора были красными от напряжения, тело Мерсо было покрыто ранениями, а лицо Утис приняло загадочный вид."
    },
    {
      "id": 98,
      "model": "오티스",
      "content": "...Признаю свой позор. Позволить кому-то чужому защищать исполнительного директора..."
    },
    {
      "id": 99,
      "model": "료슈",
      "content": "Цк..."
    },
    {
      "id": 100,
      "model": "단테",
      "content": "<Нет, нет. Это моя вина, мне стоило тебя послушать...>"
    },
    {
      "id": 101,
      "model": "뫼르소",
      "content": "С учётом того, что посторонний проник через расплавленные стены, можно предположить, что вторжение в покои каждого Грешника было совершено идентичным образом."
    },
    {
      "id": 102,
      "model": "단테",
      "content": "<...А, да. На вас тоже напали убийцы в бамбуковых шляпах?>"
    },
    {
      "id": 103,
      "model": "돈키호테",
      "content": "Численность их была велика, эсквайр Данте. И притом... как бы много их ни было, сопровождала их сплошная тишина. Воистину, нас всех едва ли не…"
    },
    {
      "id": 104,
      "model": "그레고르",
      "content": "Ха-ах... куда там, «едва ли». Пока сюда бежал, я видел, как некоторых из наших уже прикончили — одним ударом прямо в живот."
    },
    {
      "id": 105,
      "model": "단테",
      "content": "<Выходит, то, что он говорил про сражения в жилых помещениях...>"
    },
    {
      "id": 106,
      "model": "오티스",
      "content": "Да. Это было ложью."
    },
    {
      "id": 107,
      "model": "돈키호테",
      "content": "Как… У-ух."
    },
    {
      "id": 108,
      "model": "돈키호테",
      "content": "Как низменно со стороны оных иродов нападать исподтишка... Увы, сталось так, что ныне не время горевать по злу, ими сотворённому."
    },
    {
      "id": 109,
      "model": "오티스",
      "content": "Верно. К тому же..."
    },
    {
      "id": 110,
      "model": "단테",
      "content": "<!..>"
    },
    {
      "id": 111,
      "model": "오티스",
      "content": "...ещё остались те, кому не терпится всадить в нас свои клинки."
    }
  ]
}