{
  "dataList": [
    {
      "id": 0,
      "place": "Расплавленное фойе кэчжаня",
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "«Видным»...?"
    },
    {
      "id": 1,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Разумеется. Я взял контроль над одной из Стай Хэйшоу."
    },
    {
      "id": 2,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Пока ты впустую тратила время на поиски источника бессмертия или чего-то вроде того."
    },
    {
      "id": 3,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "...Даже не знаю, с чего начать, чтобы парировать твой идиотский выпад."
    },
    {
      "id": 4,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Ха-ах. Я выше этого. И обращаться к тебе как к старшему я также не горю желанием и не собираюсь."
    },
    {
      "id": 5,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Ну и кто за этим всем стоит? Наш старший брат Хуань? Не, такие, как ты, ему вряд ли интересны."
    },
    {
      "id": 6,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Ты вообще о чём?.."
    },
    {
      "id": 7,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Мне интересно, к чьей сиське ты присосался, чтобы тебе дали под управление целую ветвь Мао. Мы ведь все знаем, что ты сам не способен держать их под своим управлением, верно?"
    },
    {
      "id": 8,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Ах ты мелкая!.."
    },
    {
      "id": 9,
      "model": "가시춘",
      "title": "Семья Цзя",
      "content": "Тебе-то насмехаться над моим ростом, уверен? Не смеши."
    },
    {
      "id": 10,
      "model": "경도",
      "content": "Господин Ихуа?.."
    },
    {
      "id": 11,
      "model": "단테",
      "content": "<Что-то мне... не кажется, что за этой операцией стоит кто-то важный...>"
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Согласна. Я вижу это по предательской физиономии нашего недалёкого шпионишки."
    },
    {
      "id": 13,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Пустая трата времени. Эй, Цзылу! Убей их всех!"
    },
    {
      "id": 14,
      "model": "자로",
      "content": "...Наша миссия — избавиться от них без шума."
    },
    {
      "id": 15,
      "model": "자로",
      "content": "Вступать с ними в прямую конфронтацию, отнимать жизни других кандидатов... мы не договаривались."
    },
    {
      "id": 16,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Ты чё, совсем… Бла-бла-бла, проехали, делай, что я тебе говорю!"
    },
    {
      "id": 17,
      "model": "자로",
      "content": "Я могу вступить в бой, чтобы вас защитить, но не более того."
    },
    {
      "id": 18,
      "model": "자로",
      "content": "Хэйшоу не слушают никого, кроме тех, кто держит их в узде."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Похоже, этот Ши Ихуа ими даже не командует.>"
    },
    {
      "id": 20,
      "model": "이상",
      "content": "На такой случай на моей родине есть одна пословица: «Лис может притвориться, что занял трон, но лишь с благоволения тигра»."
    },
    {
      "id": 21,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Заткнитесь!"
    },
    {
      "id": 22,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Зараза, эти Хэйшоу такие бесполезные... Даже простую работу не могут сделать..."
    },
    {
      "id": 23,
      "model": "자로",
      "content": "..."
    },
    {
      "id": 24,
      "model": "경도",
      "content": "Господин Ихуа, Хэйшоу были нашим резервным планом. Наша стандартная стратегия предусматривает..."
    },
    {
      "id": 25,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Кхм, да."
    },
    {
      "id": 26,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Всё в полном порядке. У меня есть иные планы насчёт того, чтобы вас <i>вычистить</i>!.."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Данный молодой человек уже во второй раз уделяет особое внимание словам, производным от «чистить»."
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Чего, он что, хочет сказать, что дал взятку Чистильщикам?"
    },
    {
      "id": 29,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "!.."
    },
    {
      "id": 30,
      "model": "경도",
      "content": "..."
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Пускай реакция наших недоброжелателей и вызывает подозрения, ваше предположение с высокой долей уверенности не соответствует действительности."
    },
    {
      "id": 32,
      "model": "파우스트",
      "content": "Главнокомандующим Чистильщиков был и остаётся Глава. Иными словами, только Глава способен ими управлять."
    },
    {
      "id": 33,
      "model": "이스마엘",
      "content": "Да... Точно, вы правы."
    },
    {
      "id": 34,
      "model": "파우스트",
      "content": "Более того, во время Ночи в Подворотнях Чистильщикам запрещено не только проникать в жилые помещения, но даже притрагиваться к ним."
    },
    {
      "id": 35,
      "model": "파우스트",
      "content": "Это одно из первых табу, введённых самим Главой, оно же самое неоспоримое."
    },
    {
      "id": 36,
      "model": "파우스트",
      "content": "Мы приложили огромные усилия по оформлению чрезмерного количества бумажной волокиты для того, чтобы Мефистофель считался движимым жилым помещением, именно с целью использования упомянутого табу Главы в своих интересах."
    },
    {
      "id": 37,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Да, всё <i>в точности</i> как вы говорите."
    },
    {
      "id": 38,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Что за глупый вопрос, он на секунду меня аж в тупик поставил... Цк, всё настроение испортили."
    },
    {
      "id": 39,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Пойдём отсюда. В конце концов, я лишь хотел показать им своё лицо."
    },
    {
      "id": 40,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Жаль, что когда их <i>зачистят</i>, они его и не вспомнят! Ха-ха-ха!"
    },
    {
      "id": 41,
      "model": "경도",
      "content": "Господин Ихуа?.."
    },
    {
      "id": 42,
      "model": "자로",
      "content": "...Уходим, пока не будет сказано лишнего."
    },
    {
      "id": 43,
      "content": "Фауст права. Для тех, кто не замышляет ничего иного, они ведут себя чересчур подозрительно."
    },
    {
      "id": 44,
      "content": "Настолько подозрительно, что я начинаю думать, а не используют ли они реверсивную психологию, чтобы заманить нас в ловушку."
    },
    {
      "id": 45,
      "content": "...Что ж, раз кругом сплошная неопределённость, нам остаётся только одно."
    },
    {
      "id": 46,
      "model": "단테",
      "content": "<Фауст.>"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "Фауст сама намеревалась предложить вам данную опцию... но, похоже, вы солидарны."
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<Ага. Итак, Утис...>"
    },
    {
      "id": 49,
      "model": "오티스",
      "content": "Слушаю, исполнительный директор."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<С нашей стороны двенадцать Грешников, Вэй и Сичунь.>"
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Их «Мао» с нами сражаться вроде как не намерены...>"
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<А значит, противников у нас всего трое: Ши Ихуа, «проводник» и убийца по имени Цзылу.>"
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<За нами численное превосходство, так?>"
    },
    {
      "id": 54,
      "model": "오티스",
      "content": "Вы всегда наиболее чётко прослеживаете ситуацию на поле боя."
    },
    {
      "id": 55,
      "model": "사이화",
      "title": "Семья Ши",
      "content": "Что там происходит?.. Что это за тиканье?.."
    },
    {
      "id": 56,
      "model": "경도",
      "content": "..."
    },
    {
      "id": 57,
      "content": "Похоже, наш бывший проводник начал догадываться, о чём мы говорим — он начал осторожно разрывать дистанцию с Ши Ихуа... после чего бросился наутёк."
    },
    {
      "id": 58,
      "content": "Уже не в первый раз удивляюсь, как же быстро он бегает."
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "...А-а-а!"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<Что? Что такое, Хун Лу? Ты что-то вспомнил?>"
    },
    {
      "id": 61,
      "model": "홍루",
      "content": "Да. Далеко не сразу — всё-таки он не из моей семьи!.."
    },
    {
      "id": 62,
      "model": "홍루",
      "content": "Но сейчас я точно вспомнил! Ты мой старший брат Ихуа из семьи Ши, верно?"
    },
    {
      "id": 63,
      "content": "...Но ведь он нам уже давно как представился?"
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Ладно... Хун Лу, сейчас я собираюсь задать ему жару, а после я выпытаю из него всё, что им движет... Ты не против?>"
    },
    {
      "id": 65,
      "model": "홍루",
      "content": "Хм… Я уже сказал, он не из моей семьи... но я уверен, что он с радостью ответит на ваши вопросы!"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<Отлично. И ещё...>"
    },
    {
      "id": 67,
      "model": "단테",
      "content": "<Поскольку я вами командую, перед боем мне стоит сказать какую-нибудь мотивирующую речь, верно?>"
    },
    {
      "id": 68,
      "model": "홍루",
      "content": "Ого, это будет так классно! В точности как в сказаниях."
    },
    {
      "id": 69,
      "content": "...Я помню, Утис говорила нечто в таком роде."
    },
    {
      "id": 70,
      "content": "Мол, каким бы ни было первоначальное соотношение сторон, в бою решающую роль может сыграть речь главнокомандующего."
    },
    {
      "id": 71,
      "content": "Поэтому я делаю глубокий вдох и вспоминаю цитату из книги, которую мне одолжил Хун Лу. По-моему, эти слова принадлежат одному генералу."
    },
    {
      "id": 72,
      "model": "단테",
      "content": "<...Мочите их!>"
    }
  ]
}