{
  "dataList": [
    {
      "id": 0,
      "place": "Где-то в Подворотнях 4-го Района",
      "model": "베르길리우스",
      "content": "Эй! Этого достаточно. У нас скоро будет новый гость."
    },
    {
      "id": 1,
      "content": "Вергилий обратился к нам, высунув голову из окна."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Будет гость? Кто?>"
    },
    {
      "id": 3,
      "model": "파우스트",
      "content": "Я пришла к выводу, что нам потребуется проводник для нашей первой вылазки в подземелье."
    },
    {
      "id": 4,
      "model": "유리",
      "teller": "Юри",
      "title": "Корректировщик 8-го ранга",
      "content": "Извините… вы не из Компании «Лимбус»?"
    },
    {
      "id": 5,
      "content": "Кто-то медленно шёл в нашу сторону."
    },
    {
      "id": 6,
      "model": "유리",
      "teller": "Юри",
      "title": "Корректировщик 8-го ранга",
      "content": "Похоже, не ошиблась…"
    },
    {
      "id": 7,
      "content": "Автобус как раз заканчивал со своей трапезой, хрустя последними из оставшихся бандитов."
    },
    {
      "id": 8,
      "place": "Мефистофель",
      "content": "Юри ни капли не смутилась увиденному и начала представляться."
    },
    {
      "id": 9,
      "model": "유리",
      "teller": "Юри",
      "title": "Корректировщик 8-го ранга",
      "content": "Меня зовут Юри, я бывшая сотрудница Крыла L. Буду рада с вами поработать."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<Под Крылом L она имеет в виду…>"
    },
    {
      "id": 11,
      "model": "그레고르",
      "content": "Э-эм… Корпорацию «Лоботомия», наверное."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "Так и есть, мы будем исследовать бывшие филиалы Корпорации «Лоботомия», также известной как бывшее Крыло L."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "На вашем месте я бы не соглашалась на подобные предложения."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Будучи выходцем из падшего Крыла… Вряд ли ваш последний день там был из приятных."
    },
    {
      "id": 15,
      "model": "로쟈",
      "content": "О чём ты говоришь? Когда денег полные карманы, то любое воспоминание может показаться приятным."
    },
    {
      "id": 16,
      "model": "그레고르",
      "content": "Ах, ходят слухи, что в её развалинах всё ещё полно всяких монстров…"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Не «монстров», а Аномалий. С этой помаркой слухи можно назвать правдивыми. Но есть кое-что куда более важное."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "В самых глубинных уголках этих филиалов находятся похожие на растения новообразования, которые содержат в себе эссенцию технологий Корпорации «Лоботомия»."
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Данте, если помнишь, то несколько дней назад я пообещал позволить тебе завершить гравирование Аспекта."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "С этой эссенцией… с Золотыми ветвями в наших руках, это будет проще простого."
    },
    {
      "id": 21,
      "content": "Слово «Аспект» снова вызывает некую боль в моей голове."
    },
    {
      "id": 22,
      "content": "Что было «моей» целью до потери памяти?"
    },
    {
      "id": 23,
      "model": "파우스트",
      "content": "Вам не стоит мучить себя попытками вспомнить прошлое. Со временем все ваши воспоминания вернутся сами по себе."
    },
    {
      "id": 24,
      "content": "Неспешный кивок был моим ответом на её успокаивающий совет."
    },
    {
      "id": 25,
      "content": "Ладно, пока что стоит сфокусироваться на том, что мне известно."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<Раз уж мы собрались полезть в развалины «Лоботомии»… возможно, нам удастся найти и Энкефалин.>"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Ох, значит ли это, что нам больше не придётся… кормить автобус людьми?"
    },
    {
      "id": 28,
      "model": "이스마엘",
      "content": "Если повезёт, то мы также сможем подобрать какое-нибудь ЭГО. Убьём трёх крыс одним махом."
    },
    {
      "id": 29,
      "content": "ЭГО? Ещё одно незнакомое слово, которое вызывает боль в моей голове…"
    },
    {
      "id": 30,
      "content": "Во всяком случае, было довольно грубо с нашей стороны игнорировать новую гостью и продолжать разговаривать между собой."
    },
    {
      "id": 31,
      "content": "…И кто-то понял это раньше меня."
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "Итак, мисс Юри, чем вы занимались после волны увольнений?"
    },
    {
      "id": 33,
      "content": "Грегор надел добрую улыбку и приложил максимум своих усилий в попытке завязать разговор с Юри, чтобы помочь ей расслабиться."
    },
    {
      "id": 34,
      "content": "Его брови немного дёргались от непривычки столько улыбаться, но это не играло большой роли."
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "Неужто вы являете собою доблестного Корректировщика! Поговаривают, что от всех Корректировщиков исходит благородный и героический аромат!"
    },
    {
      "id": 36,
      "content": "Пока Юри неловко кивала, мне послышался глубокий вздох Измаил."
    },
    {
      "id": 37,
      "model": "이스마엘",
      "content": "Ах, не знаю, кто внушил вам подобную идею, но Корректировщики далеко не доблестные герои из сказок. От них можно учуять лишь одно – жалкую вонь зарплатного рабства."
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "…Так быстро найти новую работу наверняка было нелегко. Вы отлично держитесь."
    },
    {
      "id": 39,
      "model": "유리",
      "teller": "Юри",
      "title": "Корректировщик 8-го ранга",
      "content": "Пока что я… всего лишь контрактник."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Ах, вот оно что. Это объясняет, почему вы решили снова заползти в такую дыру."
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "И если вы вернётесь на своё прежнее место работы и наткнётесь на что-то ценное, то вас непременно повысят до руководящей должности?"
    },
    {
      "id": 42,
      "model": "유리",
      "teller": "Юри",
      "title": "Корректировщик 8-го ранга",
      "content": "…Если я вернусь с хорошими результатами, то мои контракты могут быть продлены."
    },
    {
      "id": 43,
      "model": "그레고르",
      "content": "Ну конечно. Если за хорошие результаты примут на постоянку, то за них можно и жизнью рискнуть."
    },
    {
      "id": 44,
      "model": "이스마엘",
      "content": "Ах, как же тщетна такая жизнь."
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "(Эй, откуда столько сарказма? Тебя что-то беспокоит?)"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "…Даже не знаю, меня беспокоит абсолютно всё, что я сейчас слышу."
    },
    {
      "id": 47,
      "content": "Юри тихо заняла свободное место. По её виду не сказать, что она была как-то задета этим колким разговором."
    },
    {
      "id": 48,
      "content": "Грегор, поглядывая то на Измаил, то на Юри, почесал затылок и тоже вернулся на своё место."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<У меня… никак не получается привыкнуть ко всем этим людям.>"
    },
    {
      "id": 50,
      "model": "베르길리우스",
      "content": "Тебе пойдёт на пользу поскорее влиться в твой новый коллектив, Данте."
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "…Харон, пора выезжать. Наша гостья нашла себе место."
    },
    {
      "id": 52,
      "model": "카론",
      "content": "Мефи полностью сыт-сыт. Харон спереди рулит."
    }
  ]
}