{
  "dataList": [
    {
      "id": 0,
      "place": "Мефистофель",
      "model": "로쟈",
      "content": "У-уа… Грег, ты знаком с этими парнями?"
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "А? Ещё чего… В этих Подворотнях я знать никого не знаю―"
    },
    {
      "id": 2,
      "content": "Посмотрев в окно, Грегор сразу же потемнел в лице."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<…Насекомоголовые?>"
    },
    {
      "id": 4,
      "content": "В отличие от других бандитов, которые нам попадались ранее, эти были наполовину насекомыми."
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "Буэ-э-э… Данте, слава богу, что у тебя на плечах часы. Меня бы стошнило, будь мой директор огромным жуком."
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Разве это… не тот же самый тип аугментации, что и у вас, Грегор?"
    },
    {
      "id": 7,
      "model": "히스클리프",
      "content": "Они специально пришивают отвратительные жучьи головы себе на шею?"
    },
    {
      "id": 8,
      "model": "그레고르",
      "content": "Не подходите к ним слишком близко. Никто ведь не хочет подцепить заразу?"
    },
    {
      "id": 9,
      "model": "싱클레어",
      "content": "А-ай, они заразные?!"
    },
    {
      "id": 10,
      "model": "그레고르",
      "content": "Просто шучу… Неужели моё чувство юмора так старо для молодёжи?"
    },
    {
      "id": 11,
      "content": "Пока Грегор почёсывал свой затылок, автобус издал томный звук и медленно остановился."
    },
    {
      "id": 12,
      "model": "파우스트",
      "content": "В прошлом Крыло G проводило различные операции над своими сотрудниками, чтобы дать им биомиметическое оружие, например, как у Грегора."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "Грегор, вы раньше работали на старое Крыло G? Эта корпорация ведь…"
    },
    {
      "id": 14,
      "content": "Измаил нахмурилась, будто вспомнила что-то крайне неприятное, и решила не заканчивать свою мысль."
    },
    {
      "id": 15,
      "content": "На лице Грегора была заметна улыбка, но его помрачневший взгляд, как и несколько мгновений назад, был опущен вниз."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "Интересно, где люди вроде них спят по ночам?"
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Для многих единственной крышей над головой является небо, а освещением – звезды."
    },
    {
      "id": 18,
      "model": "홍루",
      "content": "Ааа, так они странники с душой поэта!"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Я не думаю, что Вергилий это имел в виду…>"
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "И если мои глаза меня не обманывают, они хотят перекрыть нам дорогу."
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "Так и будешь стоять и смотреть, Грегор?"
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "Не скажете, чем я заслужил особое внимание?"
    },
    {
      "id": 23,
      "model": "베르길리우스",
      "content": "Кто знает. Мне не сильно хочется разбалтывать о чужом прошлом собственноручно."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "В этот раз ты главный, Грегор. Ты должен знать почему."
    },
    {
      "id": 25,
      "model": "그레고르",
      "content": "…Вы тот ещё противный тип."
    },
    {
      "id": 26,
      "place": "Где-то в Подворотнях 4-го Района",
      "content": "Возле автобуса собралась группа солдат с головами насекомых."
    },
    {
      "id": 27,
      "model": "그레고르",
      "content": "Ах… Я далеко не любитель быть в авангарде."
    },
    {
      "id": 28,
      "model": "화난패잔병",
      "teller": "Вспыльчивый ветеран",
      "title": "???",
      "content": "Кто ты такой? Почему твоя рука похожа на наши?"
    },
    {
      "id": 29,
      "model": "의아한패잔병",
      "teller": "Озадаченный ветеран",
      "title": "???",
      "content": "Постой… Я уже где-то видел его лицо."
    },
    {
      "id": 30,
      "model": "그레고르",
      "content": "…Могу поспорить, что на листовках или обложках журналов."
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<Грегор? Это твои знакомые?>"
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "…Сейчас это не так важно, директор. Не думаю, что у нас есть время на разговоры о прошлом."
    },
    {
      "id": 33,
      "model": "화난패잔병",
      "teller": "Вспыльчивый ветеран",
      "title": "???",
      "content": "Эта рука не даёт мне покоя… Но неважно. Важно то, что я не могу дать вам пройти."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<Эх, похоже, что словами это не разрешить…>"
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "Зачем они вообще выставляют свои насекомые части всем напоказ?"
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "От их вида дети плакать будут. Думаю, им следовало бы взять пару уроков по маскировке от нашего дорогого Грега, м?"
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "Меня можно назвать особенным. В большинстве случаев последствия операции приводят к росту таких «жучьих» частей в области головы."
    },
    {
      "id": 38,
      "model": "그레고르",
      "content": "Хотя… Я не уверен, что могу назвать себя счастливчиком."
    },
    {
      "id": 39,
      "model": "유리",
      "teller": "Юри",
      "title": "Корректировщик\n8-го ранга",
      "content": "Мне кажется, они по каким-то причинам пытаются нам помешать добраться до входа в филиал."
    },
    {
      "id": 40,
      "model": "로쟈",
      "content": "Они тоже ищут Золотую ветвь?"
    },
    {
      "id": 41,
      "model": "베르길리우스2",
      "teller": "Вергилий",
      "content": "Вполне возможно."
    },
    {
      "id": 42,
      "model": "베르길리우스2",
      "teller": "Вергилий",
      "content": "Много кто желает заполучить себе эссенцию."
    },
    {
      "id": 43,
      "model": "베르길리우스2",
      "teller": "Вергилий",
      "content": "…И я уверен, что у каждого есть своё сокровенное желание. Я не прав?"
    },
    {
      "id": 44,
      "model": "그레고르",
      "content": "Обязательно так на меня смотреть? Я и сам ничего об этом не знаю."
    }
  ]
}