{
  "dataList": [
    {
      "id": 0,
      "place": "Мефистофель",
      "content": "Обстановку в автобусе нельзя было назвать оживлённой."
    },
    {
      "id": 1,
      "content": "Время от времени мне слышалось, как вздыхала Родя, или как Хитклиф с кем-то — скорее всего, с Синклером или с Дон Кихот — начинал бессмысленные споры."
    },
    {
      "id": 2,
      "content": "И как Рёсю требовала источник огня для своих сигарет, поскольку её зажигалка перестала работать."
    },
    {
      "id": 3,
      "content": "Грегор, без преувеличения, был единственным Грешником, который зачастую мог сам разрядить напряжённую ситуацию…"
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "……"
    },
    {
      "id": 5,
      "content": "Но сейчас он был тише воды, ниже травы."
    },
    {
      "id": 6,
      "content": "Он всё смотрел куда-то в окно, в пустоту, словно погряз в глубоких раздумьях."
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "……"
    },
    {
      "id": 8,
      "content": "Одно известно было точно."
    },
    {
      "id": 9,
      "content": "Если кого-то и можно было винить за упадок морали, так это Вергилия."
    },
    {
      "id": 10,
      "content": "Путь к Золотой ветви был невероятно трудным и мучительным…"
    },
    {
      "id": 11,
      "content": "Мы множество раз оказывались на грани смерти, а некоторые и за ней, и это не говоря о том, что мы чуть не оказались безработными."
    },
    {
      "id": 12,
      "content": "Но Вергилий всё равно отказался посмотреть на ситуацию с нашей стороны."
    },
    {
      "id": 13,
      "content": "Исходя из всего этого, вполне естественно, что Грешники впали в угнетённое состояние."
    },
    {
      "id": 14,
      "content": "Устав мириться с молчанием, Измаил решила спросить его напрямую."
    },
    {
      "id": 15,
      "model": "이스마엘",
      "content": "Может, хотя бы скажете, куда мы направляемся?"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "Ох, прошу прощения."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Я размышлял, имеет ли вообще смысл тратить силы на объяснение деталей задания таким бестолочам."
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Хах, у меня сердце разрывается от такого холодного отношения. Вы разве не знаете, что отстающим детишкам нужна особая забота?"
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "И прошу вас, не позорьте меня в этот раз."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Не хватало мне ещё быть похожим на учителя, что вывел первоклашек в их первый поход."
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "К слову, Родион, я возлагаю на тебя большие надежды. Для этого задания из тебя может выйти отличный проводник."
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "М? Я, конечно, во всём хороша, но быть проводником в месте, о котором мне ничего неизвестно…"
    },
    {
      "id": 23,
      "model": "베르길리우스",
      "content": "Не переживай. Наше место назначения должно быть хорошо тебе знакомо."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Мы направляемся в Гнездо гедонизма, где человек либо купается в деньгах, либо лишается всего, что имеет."
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "В Крыло J."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "……"
    },
    {
      "id": 27,
      "content": "Отлично, теперь и Родя погрузилась в молчание."
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Что ж, было бы неплохо сорвать куш в одном из местных казино."
    },
    {
      "id": 29,
      "model": "히스클리프",
      "content": "Эй, кто-нить разбудите меня, когда доберёмся."
    },
    {
      "id": 30,
      "model": "베르길리우스",
      "content": "Так уж получилось, дорогой пассажир, что в этот раз автобус не сможет доставить тебя прямо к филиалу."
    },
    {
      "id": 31,
      "model": "베르길리우스",
      "content": "Харон, припаркуйся рядом."
    },
    {
      "id": 32,
      "model": "카론",
      "content": "……"
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "Харон?"
    },
    {
      "id": 34,
      "model": "카론",
      "content": "Что такое «припаркуйся»?"
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "Это значит остановись."
    },
    {
      "id": 36,
      "model": "카론",
      "content": "Останавливаются на красный. Красный не нравится Харон."
    },
    {
      "id": 37,
      "content": "Попривередничав, Харон без предупреждения вдавила по тормозам, из-за чего большинство Грешников «поцеловались» с находящимися перед ними сиденьями, а остальные просто слетели со своих мест."
    },
    {
      "id": 38,
      "content": "Справиться с инерцией не по силам было и мне."
    },
    {
      "id": 39,
      "content": "После такой резкой остановки в автобусе разразилась настоящая какофония из жалоб и выкриков."
    },
    {
      "id": 40,
      "content": "Хоть мне и не удалось полностью расслышать, что именно кричали Грешники…"
    },
    {
      "id": 41,
      "content": "Но могу поспорить, что в своём большинстве их выражения были далеко нелестными, так что об этом упущении я не жалею."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "Рад, что у вас ещё осталось столько энергии. Теперь на выход."
    },
    {
      "id": 43,
      "model": "홍루",
      "content": "Хм-м… Наше место назначения всё ещё довольно далеко… Ох! Вы вызовете для нас такси?"
    },
    {
      "id": 44,
      "model": "베르길리우스",
      "content": "…Госпожа Фауст вскоре объяснит все детали, но пока могу сказать лишь то, что текущее задание немного отличается от предыдущего, Данте."
    },
    {
      "id": 45,
      "model": "베르길리우스",
      "content": "Дело в том, что эта Золотая ветвь…"
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "…находится под казино."
    },
    {
      "id": 47,
      "model": "오티스",
      "content": "Хотите сказать, что филиал находится где-то под одним из этих ярко сверкающих зданий посреди улицы?"
    },
    {
      "id": 48,
      "model": "베르길리우스",
      "content": "Верно, под одним из них."
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "Прошлый филиал «Лоботомии» оказался заброшен, причём довольно давно."
    },
    {
      "id": 50,
      "model": "싱클레어",
      "content": "Вы имеете в виду… что он был такой один?"
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "Вот видите, именно такие моменты напоминают мне, что наша команда не обделена смышлёными людьми… Мне и правда становится интересно, как вы умудрились провалить своё первое задание."
    },
    {
      "id": 52,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "Золотая ветвь является мощным источником энергии, в котором сокрыта эссенция многочисленных технологических чудес."
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "Подобные энергоресурсы определённо привлекут деньги и людей, и вот вы оглянуться не успеете, как на их основе будет построена целая цивилизация."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Подводя итог, велика вероятность, что наши будущие точки назначения будут оккупированы другими фракциями и их сооружениями."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "…Что, в свою очередь, указывает на то, что, помимо этого казино, мы должны быть готовы к посещению большого количества других различных площадок."
    },
    {
      "id": 57,
      "model": "베르길리우스",
      "content": "Это также означает то, что ваше первое задание было относительно простым, но вы всё равно как-то умудрились потерпеть неудачу перед распростёртыми объятиями успеха."
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<…Он всегда так долго всё припоминает?>"
    },
    {
      "id": 59,
      "model": "그레고르",
      "content": "…Кхм."
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "Кто его знает. Мы с ним знакомы не сильно больше твоего."
    },
    {
      "id": 61,
      "model": "로쟈",
      "content": "Что он там говорил? Что-то вроде: «Добро пожаловать в Компанию «Лимбус», я Вергилий – ваш проводник», и дальше в том же духе…"
    },
    {
      "id": 62,
      "model": "로쟈",
      "content": "Хах! Неплохо я его изобразила, да?"
    },
    {
      "id": 63,
      "model": "그레고르",
      "content": "Властный тон получился прямо в точку, тут не поспоришь. Мне пришлось сдерживать себя, чтобы не уволиться сразу же после устройства в компанию."
    },
    {
      "id": 64,
      "model": "단테",
      "content": "<Складывается впечатление, что остальные думали примерно о том же.>"
    },
    {
      "id": 65,
      "model": "돈키호테",
      "content": "Экое кощунство! Сие был день, кой удостоен быть записан в летописях! Сам Красный Взор воззвал меня собственной персоной! И, воистину, нет чести более великой, чем когда Цвет взывает к вашей…"
    },
    {
      "id": 66,
      "model": "그레고르",
      "content": "Ах, похоже, фанаты у него всё же есть."
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "Фу-ху-ху, и ведь правда."
    },
    {
      "id": 68,
      "content": "Грегор и Родя слегка посмеялись, вновь подняв себе настроение."
    },
    {
      "id": 69,
      "model": "베르길리우스",
      "content": "Вы слишком много говорите. Я очень надеюсь, что мне не придётся устанавливать третье правило во время этой поездки."
    },
    {
      "id": 70,
      "model": "로쟈",
      "content": "Да ладно вам, дайте работникам хоть какое-то пространство посплетничать о начальнике. Не мелочитесь так сильно."
    },
    {
      "id": 71,
      "model": "베르길리우스",
      "content": "Впредь сплетничайте так, чтобы я этого не слышал."
    },
    {
      "id": 72,
      "model": "베르길리우스",
      "content": "Видите ли, я более раним, чем кажусь на первый взгляд."
    },
    {
      "id": 73,
      "model": "베르길리우스",
      "content": "Ладно, пора вставать и приступать к делу. Я очень надеюсь, что в этот раз вы вернетесь с Золотой ветвью в своих руках."
    },
    {
      "id": 74,
      "model": "히스클리프",
      "content": "А если снова провалим это дельце?"
    },
    {
      "id": 75,
      "model": "베르길리우스",
      "content": "Кто знает? Харон вдруг может забыть, какая кнопка открывает дверь."
    },
    {
      "id": 76,
      "model": "카론",
      "content": "Кнопка, красная. Гадкий цвет."
    },
    {
      "id": 77,
      "model": "히스클리프",
      "content": "…Паршивый же ты мужик…"
    },
    {
      "id": 78,
      "model": "료슈",
      "content": "БИХОС."
    },
    {
      "id": 79,
      "model": "히스클리프",
      "content": "А на понятном языке?"
    },
    {
      "id": 80,
      "model": "료슈",
      "content": "«Бесполезные идиоты, хватит отдыхать, слезаем». Понятнее?"
    },
    {
      "id": 81,
      "content": "Хитклиф гневно посмотрел на Рёсю. Было видно, как в его горле застряла ругань, но издал он один лишь громкий вздох."
    },
    {
      "id": 82,
      "content": "Он в неестественной для себя манере проглотил скопившиеся эмоции, так как понял, что её смерть ничего не разрешит."
    }
  ]
}
