{
  "dataList": [
    {
      "id": 0,
      "d": 0,
      "place": "Ломбард",
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Ого, сколько посетителей за раз, да в таком скромном магазин…"
    },
    {
      "id": 1,
      "d": 1,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Где желаете испытать удачу, в картах или в маджонге?"
    },
    {
      "id": 2,
      "d": 2,
      "content": "Как только мы вошли в магазин, нас сразу же хрипло поприветствовал старый владелец ломбарда."
    },
    {
      "id": 3,
      "d": 3,
      "model": "히스클리프",
      "content": "О чём бормочет этот старикан?"
    },
    {
      "id": 4,
      "d": 4,
      "model": "이스마엘",
      "content": "…Я одна читала о Гнезде J? Вергилий ведь раздавал нам брошюры для ознакомления перед нашим отходом."
    },
    {
      "id": 5,
      "d": 5,
      "model": "그레고르",
      "content": "Ну, я пробежался глазами по обложке…"
    },
    {
      "id": 6,
      "d": 6,
      "model": "이스마엘",
      "content": "Здесь людям выдают займы в зависимости от их удачи на день."
    },
    {
      "id": 7,
      "d": 7,
      "model": "이스마엘",
      "content": "Если вытянуть хорошее благословение, то за вещь дадут много денег, тогда как плохое сильно занизит её ценность."
    },
    {
      "id": 8,
      "d": 8,
      "model": "홍루",
      "content": "О-ох, это напоминает мне о том, как моя семья нанимала профессиональных предсказателей судьбы."
    },
    {
      "id": 9,
      "d": 9,
      "model": "홍루",
      "content": "Перед моим уходом мне вытянули великое благословение. Должно быть, это было предвещанием того, что я повстречаю таких замечательных людей, как вы."
    },
    {
      "id": 10,
      "d": 10,
      "model": "이스마엘",
      "content": "Ого, так тебе было суждено провести беззаботную жизнь в огромном особняке. Мне стоит помолиться, чтобы в следующей жизни я родилась такой же богатой."
    },
    {
      "id": 11,
      "d": 11,
      "model": "히스클리프",
      "content": "Брехня это всё. Всякие богатеи вроде него уж больно любят играть по-грязному."
    },
    {
      "id": 12,
      "d": 12,
      "model": "홍루",
      "content": "Возможно, вы правы. В детстве мне не нравилось проводить время с моим младшим братом. Он постоянно пытался сжульничать и каждый раз обижался, когда всё шло не так, как он того хотел."
    },
    {
      "id": 13,
      "d": 13,
      "model": "히스클리프",
      "content": "Нет, я совсем не ЭТО имел в виду!"
    },
    {
      "id": 14,
      "d": 14,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Так вы будете проверять удачу или нет?"
    },
    {
      "id": 15,
      "d": 15,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Забудьте об этом… У вас вообще есть хоть что-то под залог? Я не вижу ничего ценного…"
    },
    {
      "id": 16,
      "d": 16,
      "content": "Владелец ломбарда сомнительно осматривал всех Грешников, пока его взгляд не упал на меня."
    },
    {
      "id": 17,
      "d": 17,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "О-о… Эти головные часы могут чего-то стоить."
    },
    {
      "id": 18,
      "d": 18,
      "model": "로쟈",
      "content": "И сколько бы ты за них отдал, дедуль?"
    },
    {
      "id": 19,
      "d": 19,
      "model": "단테",
      "content": "<Родя… Я не продаюсь…>"
    },
    {
      "id": 20,
      "d": 20,
      "model": "파우스트",
      "content": "С вами должны были связаться заранее. Мы из Компании «Лимбус» и…"
    },
    {
      "id": 21,
      "d": 21,
      "content": "К сожалению, ни Грешники, ни владелец ломбарда не обращали внимания на слова Фауст."
    },
    {
      "id": 22,
      "d": 22,
      "model": "홍루",
      "content": "О, я брал с собой этот платок, когда покидал поместье…"
    },
    {
      "id": 23,
      "d": 23,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Ого… Вышитый на шёлке дракон. Весьма кропотливая работа, которую можно оценить в… хм-м, семь миллионов… Ан?"
    },
    {
      "id": 24,
      "d": 24,
      "model": "히스클리프",
      "content": "Ты готов так раскошелиться за какую-то тряпку?! Дедок, у тя всё со зрением нормально?!"
    },
    {
      "id": 25,
      "d": 25,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Что? Вы не осознаёте всю ценность столь качественной… Ах-х, увидел. Вы носите потрёпанное кольцо, словно это настоящее сокровище… Цк-цк."
    },
    {
      "id": 26,
      "d": 26,
      "model": "히스클리프",
      "content": "…Чё ты щас сказал? Эй, те жить надоело? А?"
    },
    {
      "id": 27,
      "d": 27,
      "model": "로쟈",
      "content": "Боже, да перестаньте вы! Данте! Можешь их успокоить?"
    },
    {
      "id": 28,
      "d": 28,
      "model": "???",
      "content": "Вы заставили нас понервничать, Фауст."
    },
    {
      "id": 29,
      "d": 29,
      "content": "Посреди возникшего хаоса до меня вдруг донёсся очень мягкий и нежный женский голос."
    },
    {
      "id": 30,
      "d": 30,
      "model": "소드",
      "teller": "???",
      "title": "???",
      "content": "Мы должны были встретиться ровно в четыре, а не в четыре пятнадцать. Вы ведь не забыли, как читать часы, верно?"
    },
    {
      "id": 31,
      "d": 31,
      "model": "파우스트",
      "content": "Нет. Я также не исполняла обязанности водителя автобуса."
    },
    {
      "id": 32,
      "d": 32,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "А-ха, а эти ходячие часы вам для того, чтобы всегда знать время? Будильник, я так понимаю, в комплекте не шёл."
    },
    {
      "id": 33,
      "d": 33,
      "content": "Вслед за нежным голосом последовал другой, выражающий очевидное недовольство нашим опозданием."
    },
    {
      "id": 34,
      "d": 34,
      "model": "단테",
      "content": "<Можно обойтись и без насмешек. Давайте не будем ссориться при первой же встрече…>"
    },
    {
      "id": 35,
      "d": 35,
      "content": "Я понимаю, что мои слова будут слышны только Грешникам, но мне всё равно стало не по себе от столь нелестного отношения."
    },
    {
      "id": 36,
      "d": 36,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "О, так это были вы? Это ваш отдел угробил задание по заполучению Золотой ветви в прошлый раз?"
    },
    {
      "id": 37,
      "d": 37,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "Учитывая то, что среди вас есть одни из умнейших людей Города, многие возлагали на вас большое надёжды."
    },
    {
      "id": 38,
      "d": 38,
      "model": "소드",
      "teller": "???",
      "title": "???",
      "content": "Неудивительно… что госпожа Фауст выглядела немного недовольной."
    },
    {
      "id": 39,
      "d": 39,
      "model": "파우스트",
      "content": "Моё лицо было и остаётся неизменным."
    },
    {
      "id": 40,
      "d": 40,
      "model": "히스클리프",
      "content": "Эй, чего стоишь и молчишь? Гляньте, этот тип тоже довольно мозговит. Не сбрасывайте его со счетов."
    },
    {
      "id": 41,
      "d": 41,
      "content": "Хитклиф косо посмотрел на Ли Сана, ответ которого был довольно равнодушным."
    },
    {
      "id": 42,
      "d": 42,
      "model": "이상",
      "content": "Я воздержусь, ибо не вижу смысла в ненужном хвастовстве."
    },
    {
      "id": 43,
      "d": 43,
      "model": "히스클리프",
      "content": "Ты ведь был куда разговорчивее в том подвале, разве нет? Кто ты и что ты сделал с нашим Ли Саном?"
    },
    {
      "id": 44,
      "d": 44,
      "model": "이상",
      "content": "Я есть и всегда был тем, кем отражаюсь в зеркале."
    },
    {
      "id": 45,
      "d": 45,
      "model": "히스클리프",
      "content": "Ты… Э-эх, забудь."
    },
    {
      "id": 46,
      "d": 46,
      "model": "파우스트",
      "content": "Наше первое задание было спланировано с учётом возможной неудачи."
    },
    {
      "id": 47,
      "d": 47,
      "model": "파우스트",
      "content": "Нам нужна была возможность определить потенциал Грешников."
    },
    {
      "id": 48,
      "d": 48,
      "model": "그레고르",
      "content": "…Что, серьёзно?"
    },
    {
      "id": 49,
      "d": 49,
      "model": "오티스",
      "content": "План, целью которого было поражение? Такое не должно подлежать даже рассмотрению."
    },
    {
      "id": 50,
      "d": 50,
      "model": "소드",
      "teller": "???",
      "title": "???",
      "content": "К слову, а где Вергилий? Я согласилась посодействовать в операции ради шанса с ним повстречаться."
    },
    {
      "id": 51,
      "d": 51,
      "model": "에피",
      "teller": "???",
      "title": "???",
      "content": "Должно быть, ему стыдно. Только представь, какого это работать с такими людьми."
    },
    {
      "id": 52,
      "d": 52,
      "model": "히스클리프",
      "content": "Тьфу… Поэтому он выпроводил нас так далеко от места встречи? Потому что ему было стыдно?!"
    },
    {
      "id": 53,
      "d": 53,
      "model": "이스마엘",
      "content": "…Неужели никто не хочет возразить всем этим адресованным нам унижениям?"
    },
    {
      "id": 54,
      "d": 54,
      "model": "이스마엘",
      "content": "К тому же, какой смысл от вашего хвастовства и оскорблений, если мы даже не знаем, кто вы такие?"
    },
    {
      "id": 55,
      "d": 55,
      "model": "파우스트",
      "content": "Они будут сотрудничать с нами при выполнении текущего задания. Они из Операционного отдела Компании «Лимбус», также известного как ОКЛ."
    },
    {
      "id": 56,
      "d": 56,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Мы из Операционного Разведотряда. Меня зовут Сод, а моего напарника Эппи."
    },
    {
      "id": 57,
      "d": 57,
      "model": "히스클리프",
      "content": "И? Ждёте аплодисментов или…"
    },
    {
      "id": 58,
      "d": 58,
      "model": "홍루",
      "content": "Замечательно! Я рад с вами познакомиться!"
    },
    {
      "id": 59,
      "d": 59,
      "content": "Хун Лу был единственным из нас, кто поприветствовал их от чистого сердца и, как мне показалось, был в шаге от того, чтобы и правда захлопать в ладоши."
    },
    {
      "id": 60,
      "d": 60,
      "content": "Во время знакомства большинство Грешников сурово смотрели на Сод и Эппи, пока остальные настороженно за всем наблюдали."
    }
  ]
}
