{
  "dataList": [
    {
      "id": 0,
      "place": "Ломбард",
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Послушайте… Во время этой операции мы практически всё сделаем за вас. Вам лишь нужно будет выполнить простенькие задачи и постараться не напортачить."
    },
    {
      "id": 1,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Внимательно ознакомьтесь с документами в конверте и строго следуйте инструкции, в точности как там написано."
    },
    {
      "id": 2,
      "content": "Сод говорила с нами, словно к детьми. Это было немного унизительно, но вступать с ней в спор мне совсем не хотелось."
    },
    {
      "id": 3,
      "content": "В любом случае до её ушей донеслось бы одно лишь тиканье."
    },
    {
      "id": 4,
      "model": "그레고르",
      "content": "Да уж, у этой совместной операции от совместного одно лишь название. По-вашему мы годны идти лишь по вашим пятам?"
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "Это оскорбительно. Они нас совсем салагами считают или что?"
    },
    {
      "id": 6,
      "model": "이스마엘",
      "content": "Директор, послушайте, мы должны показать себя и…"
    },
    {
      "id": 7,
      "model": "이스마엘",
      "content": "и…"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "...послушаться их?"
    },
    {
      "id": 9,
      "model": "단테",
      "content": "<А?>"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Инструкции в документах… Они безупречны."
    },
    {
      "id": 11,
      "model": "이스마엘",
      "content": "Вот, посмотрите. Тут изображены все пути и даже больше. Я уже много лет не видела столь чёткого и до мелочей продуманного плана."
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Мхм, соглашусь. Это указывает на их умение тщательно планировать ход операций."
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "А, директор, но, конечно же, их навыки не идут ни в какое сравнение с вашим уровнем предусмотрительности."
    },
    {
      "id": 14,
      "content": "Измаил так хвалила их план, что мне оставалось лишь открыть конверт и лично ознакомиться с предоставленной нам инструкцией."
    },
    {
      "id": 15,
      "content": "Наша цель сводилась к следующему:"
    },
    {
      "id": 16,
      "content": "«Проникнуть на самый высокий этаж казино»."
    },
    {
      "id": 17,
      "content": "Основной целью данного плана было получение приза за первое место в азартной игре, которая будет там проходить."
    },
    {
      "id": 18,
      "content": "Согласно инструкции, победа в этой игре – это единственный способ получить доступ к зоне, где находится Золотая ветвь."
    },
    {
      "id": 19,
      "content": "В азартной игре примут участие четыре Синдиката, которые совместно участвуют в торгах за казино…"
    },
    {
      "id": 20,
      "content": "Из этих четырёх… Нашей маскировкой будет печально известная…"
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Банда «Диньдон»?>"
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "Название организации не всегда отражает её сущность. Это поверхностное предубеждение."
    },
    {
      "id": 23,
      "model": "이상",
      "content": "Нельзя назвать идеальным взгляд на вещи, ежели он проходит сквозь затемняющую линзу, именуемую предрассудком."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<…Верно.>"
    },
    {
      "id": 25,
      "content": "…Обратно к плану, мы маскируемся под главаря банды «Диньдон» и выигрываем в азартной игре."
    },
    {
      "id": 26,
      "content": "А после спускаемся на цокольные этажи, где находится Золотая ветвь."
    },
    {
      "id": 27,
      "content": "Перед этим мы воспользуемся вещами и одеждой, которую найдём здесь в ломбарде, замаскируемся согласно нашим ролям, войдём в казино и будем ждать, пока команда на последнем этаже не заберёт главный приз."
    },
    {
      "id": 28,
      "content": "Пожалуй, план можно обобщить примерно так…"
    },
    {
      "id": 29,
      "content": "Стоп, если подумать… Разве весь план не пойдёт насмарку, если наш игрок не победит?"
    },
    {
      "id": 30,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Мы также подготовили фальшивые документы. На случай, если охрана казино вдруг начнёт проверять посетителей казино."
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "Ладно, это всё хорошо и классно… но как вы собираетесь выиграть в игре?"
    },
    {
      "id": 32,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "А для чего вы думаете мы так нарядились?"
    },
    {
      "id": 33,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Мы месяцами тренировались, чтобы сойти за настоящих крупье."
    },
    {
      "id": 34,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Мы <i>принесём</i> вам хорошую удачу. Победа уже у нас в кармане, вам лишь нужно иметь пару зрячих глаз."
    },
    {
      "id": 35,
      "content": "Эппи снова бросил на нас косой взгляд, проговорив последнюю часть предложения себе под нос."
    },
    {
      "id": 36,
      "content": "Было очевидно, что он совершенно в нас не верил."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "И как мы замаскируемся под главаря банды «Диньдон»?"
    },
    {
      "id": 38,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Мы подсыпем слабительное в подаваемую в казино еду. Мы уже договорились с шеф-поваром о всех деталях."
    },
    {
      "id": 39,
      "model": "이상",
      "content": "Слабительное…"
    },
    {
      "id": 40,
      "content": "Сод и Эппи подмигнули друг другу."
    },
    {
      "id": 41,
      "content": "По этому жесту можно было понять, что они представляют собой идеальных партнёров, способных понять друг друга всего лишь переглянувшись."
    },
    {
      "id": 42,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Дорогой владелец! Мы посмотрим на ваши вещи на витрине."
    },
    {
      "id": 43,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Хм? О! Да, конечно, смотрите, выбирайте. Можете не торопиться."
    },
    {
      "id": 44,
      "content": "Владелец ломбарда резко переменился из ворчуна в подхалима."
    },
    {
      "id": 45,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Что ж, давайте возьмём то, что может нам понадобиться."
    },
    {
      "id": 46,
      "model": "홍루",
      "content": "Вот это да! Это ведь дизайнерская брошь от гупчи, да?"
    },
    {
      "id": 47,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Угум, господин, у вас глаз-алмаз. Эта вещица – настоящая жемчужина нашего ломбарда. Таких было произведено всего десять экземпляров, поэтому её цена­—"
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "Когда мы выгуливали нашу собаку, то у неё ошейнике была точно такая же. Как же радостно видеть вещи, которые вызывают столь приятные воспоминания!"
    },
    {
      "id": 49,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "……"
    },
    {
      "id": 50,
      "model": "로쟈",
      "content": "Мне понравились эти перчатки из воловьей кожи. Они явно принадлежали какой-то моднице."
    },
    {
      "id": 51,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Пожалуйста, выбирайте вещи, которые подходят под описание в конвертах. Вы должны соответствовать своим ролям."
    },
    {
      "id": 52,
      "model": "돈키호테",
      "content": "Простите, но конверт, кой оказался в моём обладании, гласит «уборщик»; сие, должно быть, некое недоразумение!"
    },
    {
      "id": 53,
      "model": "그레고르",
      "content": "Ладно, это все отлично, но… У вас точно хватит денег за всё заплатить?"
    },
    {
      "id": 54,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Переживаете из-за денег? Вы думаете, что мы какие-то низкоранговые наёмники? С этой «Чёрной картой» нет ничего, что мы не могли бы себе позволить."
    },
    {
      "id": 55,
      "model": "로쟈",
      "content": "Данте! Что это значит?! То есть у нас всё же был бюджет на первосортную говядину, которую я так хотела?!"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Значит, слухи о том, что отделы с выдающимися показателями получают безлимитную карту компании, были правдой."
    },
    {
      "id": 57,
      "content": "Пока все были шокированы реальным существованием прославленной Чёрной карты…"
    },
    {
      "id": 58,
      "content": "Снаружи раздался громкий голос."
    },
    {
      "id": 59,
      "model": "촌스러운말투의콩콩파조직원",
      "teller": "Неотёсанный Диньдонщик",
      "title": "Банда «Диньдон»",
      "content": "Эй, старый хрыч! Разве я тя не предупреждал, что заплатить нужно было до сегодня?"
    },
    {
      "id": 60,
      "content": "В ломбард зашёл бандит, который очевидно принадлежал к одному из Синдикатов."
    },
    {
      "id": 61,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "П-пожалуйста… дайте мне ещё один шанс. Клянусь, я соберу нужную сумму."
    },
    {
      "id": 62,
      "model": "촌스러운말투의콩콩파조직원",
      "teller": "Неотёсанный Диньдонщик",
      "title": "Банда «Диньдон»",
      "content": "Ещё один? Ты уже забыл? Ты в прошлый раз нам так же ездил по ушам! Боссу не понравится, что мне приходится тратить своё драгоценное время, всё тебе напоминая."
    },
    {
      "id": 63,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Я-я всего лишь немощный старик, коего ноги-то еле держат. Я ничего не смогу вам дать, даже если вы меня встряхнёте с ног до головы!‥"
    },
    {
      "id": 64,
      "content": "Владелец ломбарда отчаянно взмолил к бандиту, после чего устремил свой взгляд на нас."
    },
    {
      "id": 65,
      "model": "촌스러운말투의콩콩파조직원",
      "teller": "Неотёсанный Диньдонщик",
      "title": "Банда «Диньдон»",
      "content": "Э? Не слишком ли ты обнаглел? Давай, продолжай, ещё дерзи! Будет не так совестно с тобой разделываться!"
    },
    {
      "id": 66,
      "content": "Судя по всему, этим жалостливым взглядом он просил у нас помощи, чтобы мы заступились за него."
    },
    {
      "id": 67,
      "content": "Впрочем, внимание Грешников вполне естественно перескочило на эти разборки."
    },
    {
      "id": 68,
      "model": "촌스러운말투의콩콩파조직원",
      "teller": "Неотёсанный Диньдонщик",
      "title": "Банда «Диньдон»",
      "content": "На чё глаза вытаращили? Думаете, я шутки шучу?!"
    },
    {
      "id": 69,
      "model": "이스마엘",
      "content": "Мда… Это было так стереотипно, что мне даже не хочется отвечать. И когда все эти негодяи начнут использовать провокации поостроумнее?"
    },
    {
      "id": 70,
      "model": "싱클레어",
      "content": "Может… нам стоит вмешаться?.."
    },
    {
      "id": 71,
      "content": "В отличие от Измаил, которая презрительно усмехнулась над бандитом, Синклер тревожно метал свой взгляд из стороны в сторону."
    },
    {
      "id": 72,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "У нас нет выбора, в Подворотнях царят свои правила и порядок. Мы не должны вмешиваться в эту запутанную паутину их социальных взаимоотношений."
    },
    {
      "id": 73,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Посторонние вроде нас лишь подольют масла в и без того бушующий огонь."
    },
    {
      "id": 74,
      "content": "Довольный тем, что Грешники решили остаться в стороне, бандит продолжил шантажировать старика."
    },
    {
      "id": 75,
      "model": "촌스러운말투의콩콩파조직원",
      "teller": "Неотёсанный Диньдонщик",
      "title": "Банда «Диньдон»",
      "content": "Пф, если у тя нет бабла, тогда, мож, компенсируешь вот этим? Мы уже не раз тебе это говорили."
    },
    {
      "id": 76,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "В-всё что угодно, кроме этого… Молю…"
    },
    {
      "id": 77,
      "model": "단테",
      "content": "<…Нам и правда нельзя вмешиваться?>"
    },
    {
      "id": 78,
      "model": "오티스",
      "content": "Директор, стоит ли мне разрешить их спор, чтобы он вас больше не беспокоил?"
    },
    {
      "id": 79,
      "model": "그레고르",
      "content": "Не знаете, что этот громила имел в виду под «этим»?"
    },
    {
      "id": 80,
      "model": "파우스트",
      "content": "…Валюту, которая в этом Районе считается гораздо ценнее денег."
    },
    {
      "id": 81,
      "model": "파우스트",
      "content": "Общеизвестно, что Сингулярность Корпорации J – это мощная охранная система, способная запереть что угодно."
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "Однако менее известным является факт того, что создание этой Сингулярности было вызвано обширным культурным и историческим наследием Подворотней Гнезда J."
    },
    {
      "id": 83,
      "model": "히스클리프",
      "content": "Историческим?‥ Ты щас серьёзно собралась читать нам всякие лекции?‥ При устройстве сюда мне ни черта не говорили, что нужно будет слушать и запоминать всякую бесполезную хренотень!"
    },
    {
      "id": 84,
      "content": "Фауст продолжила свои объяснения, не обращая внимания на возражения Хитклифа."
    },
    {
      "id": 85,
      "model": "파우스트",
      "content": "Здесь существует технология, позволяющая извлекать из людей «силу желаний»."
    },
    {
      "id": 86,
      "model": "파우스트",
      "content": "Но поскольку она не соответствует всем требованиям, чтобы считаться Сингулярностью, о ней мало что известно за пределами этого Района."
    },
    {
      "id": 87,
      "model": "파우스트",
      "content": "В сущности она преобразует «удачу» в некий продукт, который можно обменять. Своего рода деньги."
    },
    {
      "id": 88,
      "model": "파우스트",
      "content": "В связи с этим возникла необходимость в мерах предотвращения насильного извлечения силы желаний, что привело к созданию системы безопасности, впоследствии ставшей Сингулярностью, какой мы её знаем."
    },
    {
      "id": 89,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Вы молодец, Фауст. Уверен, вы тратите немало сил на постоянное разжёвывание информации для этих болванов."
    },
    {
      "id": 90,
      "model": "파우스트",
      "content": "Всё в порядке, это было в рамках моих ожиданий."
    },
    {
      "id": 91,
      "model": "히스클리프",
      "content": "Это ещё что за намёки…"
    },
    {
      "id": 92,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Давайте поспешим, берите вещи, которые вам пригодятся для маскировки, нам пора отправляться."
    },
    {
      "id": 93,
      "content": "Сод помахала документом, на котором был изображён полностью забитый график, подчёркивая то, что времени прохлаждаться у нас нет."
    },
    {
      "id": 94,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Мы выполняем работу за зарплату, а не ради справедливости, как некие «герои»."
    },
    {
      "id": 95,
      "model": "단테",
      "content": "<Стой… Не говори этого!‥>"
    },
    {
      "id": 96,
      "content": "Внезапно возникшее плохое предчувствие заставило меня поголовно пересчитать Грешников в поле зрения."
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<Это… идёт вразрез с кое-чьим … мировоззрением…>"
    },
    {
      "id": 98,
      "content": "И из-за своих принципов молчать она точно не станет!.."
    },
    {
      "id": 99,
      "model": "이스마엘",
      "content": "!‥"
    },
    {
      "id": 100,
      "content": "Похоже, Измаил быстро сообразила, что я имею в виду, и сразу же начала смотреть из стороны в сторону."
    },
    {
      "id": 101,
      "model": "돈키호테",
      "content": "Ты смеешь посягаться на чужие сокровища? Сие поведение ничто иное, аки чистосердечное злосотворение!"
    },
    {
      "id": 102,
      "model": "단테",
      "content": "<Только не это!‥ Дон Кихот!‥>"
    },
    {
      "id": 103,
      "content": "Но было уже слишком поздно."
    },
    {
      "id": 104,
      "content": "Дон Кихот уже направила своё копьё и, сломя голову, неслась в сторону Диньдонщика, державшего владельца ломбарда за воротник."
    },
    {
      "id": 105,
      "content": "ХЛЕСТЬ!"
    },
    {
      "id": 106,
      "content": "Застигнутый врасплох, бандит получил мощный удар по голове тупой стороной копья."
    },
    {
      "id": 107,
      "content": "Он рухнул на пол без сознания; более минуты всё наше внимание было приковано к нему."
    },
    {
      "id": 108,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "……"
    },
    {
      "id": 109,
      "model": "파우스트",
      "content": "А, к вашему сведению, управление Грешниками также не входит в мои полномочия, этим занимается стоящий там человек."
    },
    {
      "id": 110,
      "model": "단테",
      "content": "<Не нужно так на меня смотреть. У меня нет способностей, которые могли бы её остановить…>"
    },
    {
      "id": 111,
      "content": "Хоть мне и было прекрасно известно, что слышать меня могут только Грешники, из меня всё равно невольно вырвались слова оправданий."
    },
    {
      "id": 112,
      "content": "Эх, что поделать. Не то чтобы даже услышь они мои слова, они бы перестали смотреть на меня с таким большим удивлением."
    },
    {
      "id": 113,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "О-о-ох!‥"
    },
    {
      "id": 114,
      "content": "Владелец ломбарда был единственным, кто обрадовался такому развитию событий."
    },
    {
      "id": 115,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Отличная работа, юная леди. Поделом этому бандюгану! Но, скажу честно, ударить его можно было бы и посильнее!"
    },
    {
      "id": 116,
      "model": "돈키호테",
      "content": "Вергилий дал мне наставление, что я вольна вершить правосудие над злотворцами, покуда деятельность моя не препятствует свершению задания! Засим, я проявила сдержанность!"
    },
    {
      "id": 117,
      "content": "Её выражение лица ещё никогда не выглядело столь раззадоренно."
    },
    {
      "id": 118,
      "model": "단테",
      "content": "<Так-так. Значит, ты помнишь его слова, но всё равно ринулась вперёд?>"
    },
    {
      "id": 119,
      "model": "돈키호테",
      "content": "На сие деяние я не могла закрыть очей, ибо такова моя вера! Прошу, внемлите мне!"
    },
    {
      "id": 120,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Не хочется перебивать, но… этот бандюган ведь всё ещё жив?"
    },
    {
      "id": 121,
      "model": "그레고르",
      "content": "Старик, разве ты не хотел, чтобы она врезала ему ещё сильнее?"
    },
    {
      "id": 122,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Хотел, ещё как хотел… Но если тут объявятся Юродивые, то ситуация сильно усложнится."
    },
    {
      "id": 123,
      "model": "로쟈",
      "content": "Юродивые? Что они тут забыли… Хотя неважно, почему ты так из-за них переживаешь?"
    },
    {
      "id": 124,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Вы совсем ничего не знаете о происходящем, да? Они уже несколько месяцев как досаждают всем в округе."
    },
    {
      "id": 125,
      "model": "돈키호테",
      "content": "Очередные злотворцы?!"
    },
    {
      "id": 126,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Ох, для нас, скромных торговцев, ещё какие. Они что-то там твердили, кажется, что хотят преподать урок жадным торгашам, которые присваивают все деньги себе, а после раздать их состояние нуждающимся. Распределение чего-то там…"
    },
    {
      "id": 127,
      "model": "뫼르소",
      "content": "Перераспределение богатства."
    },
    {
      "id": 128,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "А-а-а! Оно самое, да. Эти негодяи отбирают у нас, бедных жителей, то скромное богатство, коим мы владеем. И делают они это даже не собственными руками; они посылают местных отморозков. Разве так можно?"
    },
    {
      "id": 129,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Послушайте, из-за этих самодовольных подонков нам всем теперь нелегко приходится. Сначала они что-то тут разыскивали, но потом просто начали трясти с нас деньги…"
    },
    {
      "id": 130,
      "model": "로쟈",
      "content": "…А! Я тут вспомнила, разве нам не пора уходить? Если задержимся, то можем наткнуться на ещё парочку отморозков из банды «Диньдон»."
    },
    {
      "id": 131,
      "content": "Создалось впечатление, что Родя целенаправленно перебила владельца ломбарда, но время слишком сильно поджимало, чтобы рассуждать, почему она решила так поступить."
    },
    {
      "id": 132,
      "content": "Бандит, которого вырубила Дон Кихот, начал слегка шевелиться, словно вот-вот придёт в себя."
    },
    {
      "id": 133,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Ах, сколько проблем… Вы из мухи делаете слона."
    },
    {
      "id": 134,
      "model": "그레고르",
      "content": "Эй, Апи и Зод, вас ведь так зовут? Не стоит так придираться. Вокруг полно ломбардов, мы всегда можем пойти в другой…"
    },
    {
      "id": 135,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Эппи и Сод, запомните. Пожалуйста, впредь не коверкайте наши имена."
    },
    {
      "id": 136,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "К тому же ваше утверждение о том, что можно пойти в другой ломбард, нам никак не поможет…"
    },
    {
      "id": 137,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "…поскольку как только другие торговцы заметят начавшийся здесь переполох, они сразу же закроют свои двери."
    },
    {
      "id": 138,
      "model": "단테",
      "content": "<Дон Кихот!‥>"
    },
    {
      "id": 139,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Я начинаю уставать объяснять этим идиотам очевидные вещи. Будет лучше просто уйти."
    },
    {
      "id": 140,
      "content": "Подойдя к двери, я вижу как в ломбард входят несколько человек, внешний вид которых сильно напоминал бандита, всё ещё без сознания лежавшего на полу."
    },
    {
      "id": 141,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Напыщенный Диньдонщик",
      "title": "Банда «Диньдон»",
      "content": "Эй, старый хрыч, ты не видал нашего при…"
    },
    {
      "id": 142,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Напыщенный Диньдонщик",
      "title": "Банда «Диньдон»",
      "content": "Какого хрена! Чё тут происходит?!"
    },
    {
      "id": 143,
      "content": "Мы приложили максимум усилий, чтобы сойти за обычных посетителей, которым просто не повезло оказаться в неудачном месте в неудачное время."
    },
    {
      "id": 144,
      "content": "Но, к нашему сожалению, валявшийся на полу бандит пришёл в себя…"
    },
    {
      "id": 145,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Напыщенный Диньдонщик",
      "title": "Банда «Диньдон»",
      "content": "Кто это сделал?! Чё молчите?! Этот ублюдок пожалеет о дне, когда появился на свет!"
    },
    {
      "id": 146,
      "model": "촌스러운말투의콩콩파조직원",
      "teller": "Напыщенный Диньдонщик",
      "title": "Банда «Диньдон»",
      "content": "Гх-х… Вон… там…"
    },
    {
      "id": 147,
      "model": "촌스러운말투의콩콩파조직원",
      "teller": "Напыщенный Диньдонщик",
      "title": "Банда «Диньдон»",
      "content": "Красные… часы…"
    },
    {
      "id": 148,
      "content": "Он так уверенно показывал пальцем, что придумывать какие-то отговорки не имело никакого смысла."
    },
    {
      "id": 149,
      "content": "К тому же, кого ещё, кроме меня, можно было назвать «красными часами», ведь даже если попытаться поискать, то вряд ли в Районе найдётся ещё хоть один человек, который подойдёт под это описание."
    },
    {
      "id": 150,
      "model": "전당포주인",
      "teller": "Владелец ломбарда",
      "title": "Ломбард Крыла J",
      "content": "Чтобы избежать недопонимания, я не имею никакого отношения ни к ним, ни к тому, что здесь произошло. Я наоборот собирался принести мокрое полотенце, чтобы приложить его к голове этого бедного молодого человека."
    },
    {
      "id": 151,
      "model": "히스클리프",
      "content": "Вот же старый проходимец…"
    },
    {
      "id": 152,
      "model": "이스마엘",
      "content": "Не то чтобы у меня были хоть какие-то ожидания на его счёт, но его принципы такие же непостоянные, как и волны в Озере."
    },
    {
      "id": 153,
      "content": "Меня немного задело, что владелец ломбарда без задней мысли переметнулся на другую сторону и теперь тыкал в меня пальцем, когда заварушку устроила Дон Кихот, но мною было принято решение не вестись на подобные провокации."
    },
    {
      "id": 154,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Напыщенный Диньдонщик",
      "title": "Банда «Диньдон»",
      "content": "Эй… Засранцы… Стоять. Щас вы за всё поплатитесь."
    },
    {
      "id": 155,
      "content": "В частности потому, что нам стоило уносить отсюда ноги."
    },
    {
      "id": 156,
      "content": "Если переживать из-за каждой мелочи, то меня быстро смешают с грязью."
    },
    {
      "id": 157,
      "model": "료슈",
      "content": "Пхах. Зачем убегать, когда можно просто всех убить."
    },
    {
      "id": 158,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "И что потом? Решили в одиночку сражаться с целым Синдикатом?"
    },
    {
      "id": 159,
      "model": "료슈",
      "content": "Ха, звучит заманчиво."
    },
    {
      "id": 160,
      "model": "돈키호테",
      "content": "Силы зла должны быть искоренены в сию пору, дабы знамя справедливости возвысить ввысь!"
    },
    {
      "id": 161,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Постойте, у вас в отряде есть хоть кто-то, кто умеет здраво мыслить?"
    },
    {
      "id": 162,
      "content": "Измаил выглядела обиженной подобному заявлению и, кажется, уже собиралась что-то сказать в ответ, но готовящиеся к бою Диньдонщики быстро переключили её внимание на себя."
    },
    {
      "id": 163,
      "model": "단테",
      "content": "<Давайте…>"
    },
    {
      "id": 164,
      "model": "단테",
      "content": "<Давайте бежать отсюда!>"
    }
  ]
}
