{
  "dataList": [
    {
      "id": 0,
      "place": "Ломбардная улица",
      "content": "Сод была права, все ломбарды резко начали закрывать двери, чтобы избежать возможных проблем."
    },
    {
      "id": 1,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Напыщенный Диньдонщик",
      "title": "Банда «Диньдон»",
      "content": "Чёртовы трусы!!! Вам от нас не убежать!"
    },
    {
      "id": 2,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Напыщенный Диньдонщик",
      "title": "Банда «Диньдон»",
      "content": "Чё, думали, вырубите члена нашей семьи и вам ничё не будет, а?"
    },
    {
      "id": 3,
      "model": "이스마엘",
      "content": "Почему все эти крикуны из Синдикатов так любят называть себя семьёй? Неужели это единственное, что они смогли придумать для сплочения?"
    },
    {
      "id": 4,
      "model": "세보이고싶었던콩콩파조직원",
      "teller": "Напыщенный Диньдонщик",
      "title": "Банда «Диньдон»",
      "content": "Гляньте, какую шишку вы поставили нашему пацану!"
    },
    {
      "id": 5,
      "model": "이스마엘",
      "content": "……"
    },
    {
      "id": 6,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Боже мой… Это не входило в наш план…"
    },
    {
      "id": 7,
      "content": "Эппи схватился за лоб, словно у него началась мигрень."
    },
    {
      "id": 8,
      "content": "Мне хотелось посоветовать ему всегда носить с собой таблетки от головной боли, раз ему становится не по себе от подобных мелочей, но ко мне вовремя пришло осознание, что было бы разумнее этого не делать."
    },
    {
      "id": 9,
      "content": "Да и вряд ли такой совет будет хорошо воспринят, если его скажет человек без головы..."
    },
    {
      "id": 10,
      "model": "오티스",
      "content": "Эй, вы двое, вы ведь думали о нас, как о сборище всякого мусора?"
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "Я знаю, что вы смотрели на нашу группу, как на сброд отбросов!"
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Утис, я не думаю, что о нас так грубо отзывались…"
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Но вам не приходило в голову, почему несмотря на всё это, именно нас выбрали для исполнения столь исключительно важного задания по сбору Золотых ветвей?"
    },
    {
      "id": 14,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "И… почему же?"
    },
    {
      "id": 15,
      "content": "Даже Эппи не смог устоять перед властным тоном Утис."
    },
    {
      "id": 16,
      "model": "오티스",
      "content": "Я не стану спорить, что остальные и правда не лучше жалкого отребья…"
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Серьёзно, ты единственная, кто так говорит…"
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Значит, вот как Утис думала о нас всё это время…"
    },
    {
      "id": 19,
      "model": "오티스",
      "content": "Однако я ни разу не терпела поражений, а директор обладает способностью воскрешать, лишая нас такой уязвимости как смерть."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Буду честна, нас двоих более чем достаточно, но, к сожалению, этот прохвост Вергилий думает иначе…"
    },
    {
      "id": 21,
      "model": "오티스",
      "content": "Дело в том, что эти живые щиты могут биться практически бесконечно, независимо от количества сражений. В случае смерти они раз за разом будут воскрешаться такими же бесполезными тушами, какими были до неё."
    },
    {
      "id": 22,
      "model": "그레고르",
      "content": "…А-ах."
    },
    {
      "id": 23,
      "model": "이스마엘",
      "content": "Вы весьма выразительно дали нам понять, что считаете нас не более чем грязью под своими ногами."
    },
    {
      "id": 24,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "…Какие же идиоты."
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "Враги на подходе. Директор, вы готовы?"
    }
  ]
}

