{
  "dataList": [
    {
      "id": 0,
      "place": "Казино, 1 эт.",
      "content": "Внутри казино вовсю кипела жизнь."
    },
    {
      "id": 1,
      "content": "Слот-машины издавали чрезмерно бодрящие звуки."
    },
    {
      "id": 2,
      "content": "Освещение было настолько ярким, что некоторым Грешникам пришлось прикрыть глаза."
    },
    {
      "id": 3,
      "content": "А охранники сразу же обратили внимание на нашу броскую одежду и поприветствовали скромным кивком."
    },
    {
      "id": 4,
      "content": "Сод и Эппи, замаскированные под крупье, также незаметно кивнули в нашу сторону, сопровождая Родю в кассу казино."
    },
    {
      "id": 5,
      "content": "Меня сильно удивила их способность вживаться в роль. Их походка, мимика и речь создавали впечатление, что они проработали крупье всю свою жизнь. Если в их поведении и было что-то подозрительное, то заметить неладное смогли бы считанные единицы."
    },
    {
      "id": 6,
      "model": "돈키호테",
      "content": "Э…Экое чародейство стоит за сими лучезарными механизмами?"
    },
    {
      "id": 7,
      "model": "그레고르",
      "content": "Дон Кихот, постарайся не засматриваться так на всё подряд. Тебя могут заподозрить…"
    },
    {
      "id": 8,
      "model": "이스마엘",
      "content": "У здешних посетителей глаза как у мёртвых рыб, а пахнет от них даже хуже, чем от неряшливых Диньдонщиков. Словно они вообще не моются…"
    },
    {
      "id": 9,
      "model": "그레고르",
      "content": "Вряд ли им понравится, если ты вдруг станешь зажимать нос у них прямо на глазах…"
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "Да, но в последний раз я встречала столь невыносимый запах разве что у матросов."
    },
    {
      "id": 11,
      "content": "К счастью, большинство из них не отводили глаз от игровых автоматов, не обращая на нас совершенно никакого внимания."
    },
    {
      "id": 12,
      "model": "돈키호테",
      "content": "Эсквайр Данте! Что сие за диковина?"
    },
    {
      "id": 13,
      "model": "돈키호테",
      "content": "Что должна я предпринять, дабы заиграл радостный звон, кой слышен у иных гостей?"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Не думаю, что мне доводилось посещать подобные места, поэтому не могу точно сказать…>"
    },
    {
      "id": 15,
      "content": "Вид непрерывно крутящихся цифр и символов медленно, но верно затуманили мою решимость быть строгим директором."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Н-наверное, разочек можно попробовать?>"
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "Здесь глаголится нажать на кнопку! Сие ли действо должно нам свершить?"
    },
    {
      "id": 18,
      "content": "Клянусь своими часовой и минутной стрелками, что у меня и в мыслях не было этого делать..."
    },
    {
      "id": 19,
      "content": "Моя вытянутая рука совершенно случайно попала на кнопку, когда в моих планах на самом деле было остановить тянущуюся к слот-машине Дон Кихот…"
    },
    {
      "id": 20,
      "model": "단테",
      "content": "<Чёрт. Меня. Подери!>"
    },
    {
      "id": 21,
      "content": "...после чего запустилась серия непредсказуемых событий: кто-то оставил в автомате монету, из-за чего в него всё ещё можно было сыграть."
    },
    {
      "id": 22,
      "content": "Под фанфары начали крутиться различные символы…"
    },
    {
      "id": 23,
      "content": "Мы могли лишь наблюдать за происходящим."
    },
    {
      "id": 24,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Надеюсь, Данте будет бережно обращаться с листочками удачи, которые мы изъяли у банды «Диньдон»."
    },
    {
      "id": 25,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Ты про их директора? Вряд ли что-то пойдёт не так, когда это единственное, что мы просили сделать."
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Можете положиться на Данте, дорогие партнёры. В нашей группе лишь пара человек понимает, насколько всё серьёзно, и директор в их числе."
    },
    {
      "id": 27,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Рада это слышать. Обладая столь большим количеством листочков удачи, можно выиграть в любую игру, даже того не желая."
    },
    {
      "id": 28,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Нам нужно только не привлекать к себе лишнего внимания."
    },
    {
      "id": 29,
      "content": "ДЖЕ-Е-ЕКПОТ!"
    },
    {
      "id": 30,
      "content": "Близнаходящиеся гости уставились на нас, разинув рты так сильно, что их подбородки почти касались пола…"
    },
    {
      "id": 31,
      "content": "Из автомата посыпалось так много фишек, что мне не удалось бы их все собрать, даже если бы хотелось."
    },
    {
      "id": 32,
      "content": "Простите меня, Эппи, Сод."
    },
    {
      "id": 33,
      "content": "В этот раз в моих планах было сделать всё по совести, но всё пошло наперекосяк слишком быстро."
    },
    {
      "id": 34,
      "teller": "Посетительница казино",
      "title": "Лудоман",
      "content": "Джекпот? Кто выиграл?"
    },
    {
      "id": 35,
      "teller": "Другой посетитель казино",
      "title": "Лудоман",
      "content": "Кому-то вот так просто везёт? Серьёзно?"
    },
    {
      "id": 36,
      "model": "각잡힌카지노경호원",
      "teller": "Суровый охранник",
      "title": "Казино Крыла J",
      "content": "На минутку, пожалуйста…"
    },
    {
      "id": 37,
      "model": "각잡힌카지노경호원",
      "teller": "Суровый охранник",
      "title": "Казино Крыла J",
      "content": "Покажите ваше удостоверение личности."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Чё все сразу вдруг понабежали? Или выигрывать в казино стало вне закона?"
    },
    {
      "id": 39,
      "model": "파우스트",
      "content": "Вероятности в казино работают иначе от привычного нам концепта. Человек может копить удачу для большого выигрыша или использовать её небольшое количество, чтобы выйти вровень; получить главный приз с первой попытки здесь должно быть фактически невозможно."
    },
    {
      "id": 40,
      "model": "돈키호테",
      "content": "Фишек льётся не меньше, чем светил на небе!"
    },
    {
      "id": 41,
      "model": "이스마엘",
      "content": "Я надеялась, чтобы хотя бы вы обладаете чувством ответственности… Но вы повелись на мольбы Дон Кихот, словно моряк на пение сирены."
    },
    {
      "id": 42,
      "model": "이스마엘",
      "content": "Я разочарована. Вы ведь директор, я ожидала, что на этот раз вы проявите свой талант и очистите наши имена от нависшего позора прошлой неудачи."
    },
    {
      "id": 43,
      "content": "Череда резких выражений Измаил действительно поражала, особенно на фоне Грегора, который от удивления что-то под себя бормотал."
    },
    {
      "id": 44,
      "content": "Более того, она пронзала меня осуждающим взглядом…"
    },
    {
      "id": 45,
      "content": "…отчего мне хотелось зарыться в яму и больше никогда из неё не вылезать."
    },
    {
      "id": 46,
      "content": "В первый и последний раз я радуюсь тому, что у меня нет глаз, которые точно бы стали целью её взора."
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "...Я тут заметил, это может быть не единственной нашей проблемой…"
    },
    {
      "id": 48,
      "content": "Грегор беспокойно оглядывался по сторонам, пока не остановился и на кое-кого не указал."
    },
    {
      "id": 49,
      "content": "Причиной его беспокойства была…"
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "Рёсю, как давно ты сменила маскировку?"
    },
    {
      "id": 51,
      "content": "—была Рёсю, одетая в свою обычную одежду."
    },
    {
      "id": 52,
      "model": "료슈",
      "content": "Я не ношу чужие тряпки."
    },
    {
      "id": 53,
      "model": "그레고르",
      "content": "Ах… Дружище директор, не наш сегодня день, да?.."
    },
    {
      "id": 54,
      "model": "단테",
      "content": "<Да… Похоже, мы сильно вляпались. По самое не хочу…>"
    },
    {
      "id": 55,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Этого не может быть… Мы ведь так тщательно готовились ко всему готовились…"
    },
    {
      "id": 56,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Фауст, о чём вы думали, беря с собой на задание таких идиотов? Вы ведь должны обладать практически несравненным интеллектом! Найдите выход!"
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Несмотря на моё небольшое количество времени среди этих людей, я успела кое-что понять..."
    },
    {
      "id": 58,
      "model": "파우스트",
      "content": "Я должна стать Фауст, верящей в неопределённость бытия."
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "Когда само отсутствие плана становится планом, все переменные становятся константами."
    },
    {
      "id": 60,
      "model": "파우스트",
      "content": "Вот в чём заключается моё решение."
    },
    {
      "id": 61,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "……"
    },
    {
      "id": 62,
      "model": "이스마엘",
      "content": "…Ах."
    },
    {
      "id": 63,
      "content": "Фауст повернулась ко мне со спокойным лицом."
    },
    {
      "id": 64,
      "content": "Благодаря ей передо мной выстроилась чёткая задача."
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Ладно… Сделаем то, что у нас хорошо получается…>"
    },
    {
      "id": 66,
      "model": "단테",
      "content": "<Убьём или будем убиты.>"
    }
  ]
}
