{
  "dataList": [
    {
      "id": 0,
      "place": "Казино, 1 эт.",
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Я хочу кое в чём убедиться…"
    },
    {
      "id": 1,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Вы ведь помните, что наша цель — выиграть в игре на последнем этаже, а не сравнять всё с землёй на первом?"
    },
    {
      "id": 2,
      "content": "На этот момент мне было очевидно, что некоторых Грешников не волновали последствия или они просто не знали нашей цели, но говорить ей об этом мне совсем не хотелось."
    },
    {
      "id": 3,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Согласно плану, наша цель не просто достичь последнего этажа, но и победить в игре, которая будет там проводиться…"
    },
    {
      "id": 4,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Мы запаслись силой желаний именно для неё."
    },
    {
      "id": 5,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Я не стану расспрашивать детали, как вся наша сила желаний пошла коту под хвост. Это лишь ударит по нашей морали."
    },
    {
      "id": 6,
      "content": "Мне ничего не оставалось, кроме как совестно смотреть в пол."
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Где мы можем раздобыть силу желаний в казино?"
    },
    {
      "id": 8,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Рулетка у входа. Посетители казино сперва испытывают свою удачу в ней, и в зависимости от результата либо получают, либо отдают свою силу желаний."
    },
    {
      "id": 9,
      "model": "오티스",
      "content": "Вот значит как. Тогда я буду ждать подходящего случая, чтобы выкрасть её контейнер."
    },
    {
      "id": 10,
      "model": "단테",
      "content": "<У тебя точно получится?>"
    },
    {
      "id": 11,
      "model": "오티스",
      "content": "Раньше я возглавляла бесчисленные операции куда большего масштаба."
    },
    {
      "id": 12,
      "model": "오티스",
      "content": "Директор, ваш нелепый просчёт никак не повлияет на конечный результат нашего задания."
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Вина лежит только на этих никчёмных паразитах, затуманивших вашу способность принимать здравые решения! Не придавайте значения их словам!"
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Просчёт… Понятно… Стой!>"
    },
    {
      "id": 15,
      "content": "Пока мы пытались найти выход из ситуации…"
    },
    {
      "id": 16,
      "content": "Хитклиф на всех парах мчался ко входу на следующий этаж."
    },
    {
      "id": 17,
      "content": "Неужели мы так сильно были погружены в раздумья? Или просто ничего не заметили из-за возникшего переполоха?"
    },
    {
      "id": 18,
      "content": "Как бы то ни было, никто из нас не имел ни малейшего понятия, что он задумал."
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Хитклиф?!>"
    },
    {
      "id": 20,
      "model": "히스클리프",
      "content": "Чтоб вас, не пора ли вам всем заткнуться и начать подниматься на следующий этаж?"
    },
    {
      "id": 21,
      "content": "Затем он также во всё горло начал орать в сторону охраны."
    },
    {
      "id": 22,
      "model": "히스클리프",
      "content": "Эй вы, как вам не стыдно за себя?!"
    },
    {
      "id": 23,
      "model": "히스클리프",
      "content": "Блондинчик вон там такой неопытный, что зеленее летней травы!"
    },
    {
      "id": 24,
      "model": "히스클리프",
      "content": "А наш директор и вовсе не в ладах ни со своей памятью, ни с оружием, которое если и возьмёт, то не сможет им воспользоваться даже перед лицом смерти."
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "И вы не можете с ними справиться? Позорники…"
    },
    {
      "id": 26,
      "model": "카지노경호원대장",
      "teller": "Начальник охраны",
      "title": "Казино Крыла J",
      "content": "Гх… Будьте вы прокляты…"
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Х-хитклиф… Это было слишком грубо…"
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Синклер прав. Это и правда было очень грубо, Хитклиф.>"
    },
    {
      "id": 29,
      "model": "히스클리프",
      "content": "И последнее, твоя бита заслуживает хозяина получше."
    },
    {
      "id": 30,
      "model": "카지노경호원대장",
      "teller": "Начальник охраны",
      "title": "Казино Крыла J",
      "content": "Чёртов наглец!‥"
    },
    {
      "id": 31,
      "content": "Разъярённый охранник со свистом замахнулся битой на Хитклифа…"
    },
    {
      "id": 32,
      "content": "…но тот в последний момент уклонился, вследствие чего удар пришёлся на стоявшую позади него рулетку, теперь разбитую вдребезги."
    },
    {
      "id": 33,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Кон…контейнер желаний!‥"
    },
    {
      "id": 34,
      "content": "Из остатков рулетки полились небольшие ручейки того, что раньше  было силой желаний."
    },
    {
      "id": 35,
      "content": "Словно при смерти, Сод издала душераздирающий крик, вслед зачем руками прикрыла рот… Она выглядела настолько жалостливо, что у меня не было сил продолжать за ней наблюдать."
    },
    {
      "id": 36,
      "content": "“Когда я вырасту, я хочу стать листочком желаний, даруя надежду всем и везде!”"
    },
    {
      "id": 37,
      "content": "Примерно так мне представлялись несбыточные мечты, заключенные в напрасно потраченную силу желаний."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Эй, внимание сюда."
    },
    {
      "id": 39,
      "model": "히스클리프",
      "content": "Ты хочешь признаться своему начальнику, что во время сражения сломал эту хреновину и выслушивать его ругань?"
    },
    {
      "id": 40,
      "model": "히스클리프",
      "content": "Или свалить всю вину на нас, дав нам пройти?"
    },
    {
      "id": 41,
      "model": "각잡힌카지노경호원",
      "teller": "Суровый охранник",
      "title": "Казино Крыла J",
      "content": "Т-там была… удача за целый месяц…"
    },
    {
      "id": 42,
      "model": "카지노경호원대장",
      "teller": "Начальник охраны",
      "title": "Казино Крыла J",
      "content": "……"
    },
    {
      "id": 43,
      "model": "카지노경호원대장",
      "teller": "Начальник охраны",
      "title": "Казино Крыла J",
      "content": "На этажах выше безопаснее не будет…"
    },
    {
      "id": 44,
      "model": "히스클리프",
      "content": "Ха, пасиб за совет, но я в ней никогда не нуждался."
    },
    {
      "id": 45,
      "content": "Хитклиф подошел ко мне с явно вывихнутым плечом. Видимо, ему всё же не удалось полностью уклониться от того удара."
    },
    {
      "id": 46,
      "model": "히스클리프",
      "content": "Чего стоишь пялишься? Делай своё дело и вылечи меня."
    },
    {
      "id": 47,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 48,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Я пришла к решению. С этого момента я не буду даже пытаться что-то планировать или заниматься подобной деятельностью с этими людьми."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "Вам стоило понять это быстрее."
    },
    {
      "id": 50,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Фауст… Прошу вас, сейчас не лучшее время для замечаний."
    },
    {
      "id": 51,
      "content": "Поставив на этом точку, мы начали подниматься на следующий этаж."
    }
  ]
}
