{
  "dataList": [
    {
      "id": 0,
      "place": "Казино, 2 эт.",
      "model": "이스마엘",
      "content": "Как бы глупо это ни звучало, но если мы хотим поскорее подняться наверх..."
    },
    {
      "id": 1,
      "model": "이스마엘",
      "content": "Нам необходимо исполнить танец, который тронет их до глубины души."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Вы уже знаете, что у меня есть пробелы в памяти… тунец, правильно? Не совсем понимаю, о чём речь.>"
    },
    {
      "id": 3,
      "content": "Амнезия стала довольно удобной отговоркой от чуждых мне затей."
    },
    {
      "id": 4,
      "content": "На самом деле я всё ещё помню, что такое танцы, но от маленькой безобидной лжи никому ведь не станет хуже, не так ли?"
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Хун Лу, скажи, ты раньше занимался танцами или чем-то подобным?>"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Я обучался бянь лянь, однако у меня было всего три учителя. Для выступления мне понадобятся несколько масок, вееров, нанести грим и…"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<…Ничего из этого тут не найти. Ладно, а ты, Хитклиф?>"
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "Ну, был на балах, где пару раз наступал на ноги заносчивым мажорам."
    },
    {
      "id": 9,
      "model": "이상",
      "content": "Мой внутренний голос выражает страх."
    },
    {
      "id": 10,
      "model": "이스마엘",
      "content": "…Я? Я полжизни провела на корабле."
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "Танец есть!.. Хмпф-ф! Утихомирьте попытки прервать мои словеса!"
    },
    {
      "id": 12,
      "model": "료슈",
      "content": "Танец с клинком спустя столько времени звучит заманчиво. Это будет убийственное выступление."
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Несмотря на то, что за свою жизнь я исполняла танцевальные движения разве что при перекличке во время утренней зарядки, если директор отдаст приказ, я без лишних раздумий…"
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "П-послушай, Данте… Я во многом хороша, но-о.. танцы, как бы сказать… это не про меня… Ха-ха-ах!"
    },
    {
      "id": 15,
      "model": "그레고르",
      "content": "Я б не отказался, правда моя рука может выйти из под контроля и напасть на зрителей из-за чрезмерной стимуляции."
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "……"
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Фауст не танцует в своё удовольствие, но я с радостью могла бы выступить, если от этого зависит успех нашего задания."
    },
    {
      "id": 18,
      "model": "파우스트",
      "content": "Однако они жаждут не идеальных движений. Они хотят увидеть нечто спонтанное и непредсказуемое, другими словами…"
    },
    {
      "id": 19,
      "model": "로쟈",
      "content": "Синклер!"
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "А?!"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "Ты ведь в детстве наверняка выучил пару движений, да?"
    },
    {
      "id": 22,
      "model": "싱클레어",
      "content": "Пару движений? Пожалуй… в школьные года я ходил на уроки игры на маракасах…"
    },
    {
      "id": 23,
      "model": "단테",
      "content": "<Так Синклер из богатой семьи? Родя, как ты об этом узнала?>"
    },
    {
      "id": 24,
      "model": "로쟈",
      "content": "Это очевидно по его походке и манере речи."
    },
    {
      "id": 25,
      "model": "로쟈",
      "content": "С другой стороны, невоспитанность, её… пф… не скрыть."
    },
    {
      "id": 26,
      "content": "Бросив взгляд на Хитклифа, Родя тихонько посмеялась себе под нос, после чего встала за спиной у Синклера и схватила его за плечи."
    },
    {
      "id": 27,
      "model": "로쟈",
      "content": "А теперь…Мой дорогой Синклерчик, у меня есть к тебе одна очень-преочень важная просьба."
    },
    {
      "id": 28,
      "model": "싱클레어",
      "content": "А? А-а-а? Родион? Что вы…"
    },
    {
      "id": 29,
      "content": "Спустя несколько секунд Синклер торжественно поднялся на сцену."
    },
    {
      "id": 30,
      "model": "단테",
      "content": "<Синклер… У тебя всё получится.>"
    },
    {
      "id": 31,
      "model": "이스마엘",
      "content": "Давай, вспомни все те случаи, когда Хитклиф тебя унижал…"
    },
    {
      "id": 32,
      "model": "싱클레어",
      "content": "Я… я…"
    },
    {
      "id": 33,
      "content": "Синклер, очевидно нервничая, посмотрел в сторону Роди."
    },
    {
      "id": 34,
      "model": "싱클레어",
      "content": "Я правда… смогу это сделать?"
    },
    {
      "id": 35,
      "model": "로쟈",
      "content": "Выше нос, Синклер."
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "Только ты и можешь это сделать."
    },
    {
      "id": 37,
      "content": "Синклер решительно кивнул в ответ на слова Роди."
    },
    {
      "id": 38,
      "model": "흥겨운마리아치조직원",
      "teller": "Развесёлый Мариачи",
      "title": "Банда «Мариачи»",
      "content": "Движения рук… Думное лицо… Сдержанный ритм… Великолепно!"
    },
    {
      "id": 39,
      "model": "경쾌한마리아치조직원",
      "teller": "Жизнерадостный Мариачи",
      "title": "Банда «Мариачи»",
      "content": "Внушает спокойствие… И это спокойствие будоражит меня… Ну и паренёк, в его исполнении кроется нечто личное…"
    },
    {
      "id": 40,
      "model": "경쾌한마리아치조직원",
      "teller": "Жизнерадостный Мариачи",
      "title": "Банда «Мариачи»",
      "content": "Восхитительно…"
    },
    {
      "id": 41,
      "model": "경쾌한마리아치조직원",
      "teller": "Жизнерадостный Мариачи",
      "title": "Банда «Мариачи»",
      "content": "В его движениях видна борьба со внутренней тьмой и хаосом!‥"
    },
    {
      "id": 42,
      "model": "경쾌한마리아치조직원",
      "teller": "Жизнерадостный Мариачи",
      "title": "Банда «Мариачи»",
      "content": "О-о-о… Словно в пепле горящие угли… раскаляет ритм… в такт ему зажигает жесты… Я вижу костёр! Костёр, что пылал всю ночь напролёт! И сейчас на его останках мы наблюдаем пепельный пляс!"
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<Что он только что сказал?..>"
    },
    {
      "id": 44,
      "model": "흥겨운마리아치조직원",
      "teller": "Развесёлый Мариачи",
      "title": "Банда «Мариачи»",
      "content": "Эй, парнишка, не хочешь к нам присоединиться? С твоим потенциалом тебя ждёт большой успех!"
    },
    {
      "id": 45,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Он один из работников нашей компании. Вы должны знать, что переманивание чужих талантливых кадров без разрешения текущего работодателя является серьёзным преступлением."
    },
    {
      "id": 46,
      "content": "Пару часов назад Синклер всё ещё был одним из болванов в нашем бестолковом отряде, а теперь же о нём говорят так, словно он превратился в одного из самых ценных сотрудников компании."
    },
    {
      "id": 47,
      "model": "흥겨운마리아치조직원",
      "teller": "Развесёлый Мариачи",
      "title": "Банда «Мариачи»",
      "content": "Великолепное представление! Вы ведь идёте на последний этаж, да?"
    },
    {
      "id": 48,
      "model": "경쾌한마리아치조직원",
      "teller": "Жизнерадостный Мариачи",
      "title": "Банда «Мариачи»",
      "content": "Можете пройти. Вы заслужили это право."
    },
    {
      "id": 49,
      "model": "흥겨운마리아치조직원",
      "teller": "Развесёлый Мариачи",
      "title": "Банда «Мариачи»",
      "content": "Но предупреждаю, люди этажом выше не такие дружелюбные, как мы. Они совершенно не смыслят в развлечениях."
    },
    {
      "id": 50,
      "content": "Синклер вернулся к нам с крайне гордым видом."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "Во мне что-то пробуждается… Вот в чём было дело."
    },
    {
      "id": 52,
      "model": "싱클레어",
      "content": "Теперь я даже не знаю, почему переживал из-за подобного. Сейчас я чувствую себя гораздо более уверенным."
    },
    {
      "id": 53,
      "content": "Мне было любопытно узнать о внутренней борьбе Синклера, выражение которой в танце до глубины души тронуло людей из Синдиката."
    },
    {
      "id": 54,
      "content": "А также и о трудностях, которые ему довелось пережить в столь молодом возрасте…"
    },
    {
      "id": 55,
      "content": "Но всё это может подождать, сейчас куда важнее подняться на следующий этаж."
    }
  ]
}
