{
  "dataList": [
    {
      "id": 0,
      "place": "Приватная комната",
      "content": "Мы подошли к лифту, прикладывая максимум усилий для того, чтобы не наступить на вытекшие останки главаря банды «Те Цю», а в случае Синклера ещё и сдерживая тошноту."
    },
    {
      "id": 1,
      "place": "Внутри лифта",
      "content": "Во время прошлого задания Родя была первой, кто начал жаловаться из-за мёртвых насекомых, но сейчас она без лишних слов вошла в лифт и нажала на кнопку цокольного этажа."
    },
    {
      "id": 2,
      "content": "И как только все замолчали…"
    },
    {
      "id": 3,
      "content": "Сод начала заваливать Родю накопившимися вопросами."
    },
    {
      "id": 4,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "…Как ты смогла выиграть, даже не используя силу желаний?"
    },
    {
      "id": 5,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Постой, лучше ответь на это, откуда у тебя была такая уверенность в своей победе?"
    },
    {
      "id": 6,
      "model": "로쟈",
      "content": "Подружка, не всё сразу… Задавай по одному вопросу. Договорились?"
    },
    {
      "id": 7,
      "content": "Родя ловко успокоила взбудораженную Сод, после чего начала всё объяснять."
    },
    {
      "id": 8,
      "model": "로쟈",
      "content": "Главарь «Те Цю» с самого начала остерегался главы банды «Диньдон»."
    },
    {
      "id": 9,
      "model": "뫼르소",
      "content": "Откуда тебе это известно? Его механическое лицо не могло показывать эмоций."
    },
    {
      "id": 10,
      "model": "로쟈",
      "content": "У него были на это все причины. В конце концов, все знали о том, что диньдонщики обладали экстрактором силы желаний."
    },
    {
      "id": 11,
      "model": "로쟈",
      "content": "Он наверняка был уверен в том, что представитель их банды ею воспользуется."
    },
    {
      "id": 12,
      "model": "에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Значит… Ты специально притворилась, что используешь листочек, чтобы поймать его на удочку?"
    },
    {
      "id": 13,
      "model": "로쟈",
      "content": "Да! И для убедительности пошла ва-банк. Мне нужно было забить последний гвоздь в крышку его гроба."
    },
    {
      "id": 14,
      "model": "로쟈",
      "content": "Лучший азартный игрок сам прокладывает путь к победе. Хе-хе."
    },
    {
      "id": 15,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "……"
    },
    {
      "id": 16,
      "model": "로쟈",
      "content": "Сама подумай. Даже вы ведь поверили, что я использовала листочек желаний, разве нет?"
    },
    {
      "id": 17,
      "model": "로쟈",
      "content": "Как по мне, эти листочки и прочие подобные вещи всего лишь надежды и желания, завернутые в красивую обёртку."
    },
    {
      "id": 18,
      "model": "로쟈",
      "content": "Для человека с непоколебимой верой в себя, это всё не более чем простые клочки бумаги."
    },
    {
      "id": 19,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Но ведь… Технология желаний Крыла J официально признана как семи-Сингулярность, эффективность которай была официально подтверждена."
    },
    {
      "id": 20,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Тысячи людей полагаются на силу желаний во всех сферах своей жизни…"
    },
    {
      "id": 21,
      "model": "로쟈",
      "content": "Видимо, в наше время не нашлось ничего лучше, чтобы придать людям побольше уверенности в себе."
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "А что касается меня? Я не такая, как все."
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "Я всегда верила в себя."
    },
    {
      "id": 24,
      "model": "이상",
      "content": "…Вера защищает разум от неизбежного падения в небытие."
    },
    {
      "id": 25,
      "model": "이상",
      "content": "Открой секрет, как человек может обрести веру?"
    },
    {
      "id": 26,
      "model": "로쟈",
      "content": "Секрет? Всё очень просто. Навостри уши, сейчас расскажу."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "О-о-о…"
    },
    {
      "id": 28,
      "model": "로쟈",
      "content": "Просто подумайте: «Я самая крутая и шикарная на свете, так что кого вообще волнует, что говорят другие!»"
    },
    {
      "id": 29,
      "model": "파우스트",
      "content": "В этом есть смысл. Фауст согласна с этим выражением."
    },
    {
      "id": 30,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 31,
      "model": "이상",
      "content": "…Пожалуй, мне не стоило задавать этот вопрос."
    },
    {
      "id": 32,
      "model": "단테",
      "content": "<Родя… Только не говори, что ты относилась к моим словам согласно этой фразе…>"
    },
    {
      "id": 33,
      "content": "К сожалению, победный кураж продлился недолго."
    },
    {
      "id": 34,
      "place": "Шахта казино, -1 эт.",
      "content": "В пещере были видны охранники, которые сторожили вход в сейф, и слышны звуки бьющихся о каменные стены кирок."
    },
    {
      "id": 35,
      "content": "Нам словно намекали, что добраться до самого низа будет не так уж и просто."
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "Постойте! А какой тогда был толк побеждать в игре?!"
    },
    {
      "id": 37,
      "model": "로쟈",
      "content": "Почему мы снова должны красться? И что за бедолаги тут колотят стены?"
    },
    {
      "id": 38,
      "model": "소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Хоть мы и выиграли права на казино… у нас нет никаких подтверждающих нашу победу доказательств, поэтому нас, скорее всего, воспримут как нежеланных гостей."
    },
    {
      "id": 39,
      "content": "Если уж честно, то кто угодно посчитал бы нас подозрительными или даже ворами, если бы увидел, как мы прячемся возле входа в сейф."
    },
    {
      "id": 40,
      "model": "이스마엘",
      "content": "Крупные же тут ведутся раскопки. Они даже умудрились вырыть пространство для подземных сейфов, пока проводили свой туннель."
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "Захватывающее зрелище… Когда я умру, то похороните меня в такой же горе денег. Я хочу, чтобы мой последний вздох был наполнен запахом несметного богатства."
    },
    {
      "id": 42,
      "model": "그레고르",
      "content": "Кстати, тот парень, что сидел с тобой за столом… Ты с ним уже была знакома?"
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "…Он мой друг из прошлого."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Что-то мне подсказывает, что связь между вам будет посложнее простой дружбы.>"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "Грег, дорогой, как ты себя чувствовал, когда повстречал своих бывших товарищей? Подобные встречи сложно назвать приятными."
    },
    {
      "id": 46,
      "model": "그레고르",
      "content": "…Хм, и не поспоришь."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "В этих клетках что-то движется."
    },
    {
      "id": 48,
      "model": "홍루",
      "content": "А, наверное, это их питомцы."
    },
    {
      "id": 49,
      "model": "이스마엘",
      "content": "…Хочешь сказать, твоя семья считает за питомцев всякие создания, что яростно пытаются выбраться из своих клеток?"
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "Это Пеккатулы."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Неужели они думают, что способны приручить Аномалии?>"
    },
    {
      "id": 52,
      "model": "그레고르",
      "content": "Услышь это Юри, она любому бы мозги на место поставила."
    },
    {
      "id": 53,
      "model": "싱클레어",
      "content": "Юри…"
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "Теоретически это возможно."
    },
    {
      "id": 55,
      "model": "파우스트",
      "content": "Но только при учёте того, что их интеллектуальные способности сопоставимы с человеческими, а метод их контроля был подтверждён опытным путём."
    },
    {
      "id": 56,
      "model": "이스마엘",
      "content": "Ого… Если бы у них получилось, то из Аномалий вышли бы отличные сторожевые псы.."
    },
    {
      "id": 57,
      "model": "홍루",
      "content": "Хм? Я заметил, что у большинства людей тут были откушены то пальцы, то иные части тела."
    },
    {
      "id": 58,
      "content": "Хотя бы в этот раз от него не последовал глупый вопрос, является ли это новым модным трендом."
    },
    {
      "id": 59,
      "model": "홍루",
      "content": "…Сейчас это тоже модно?"
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 61,
      "content": "Не стоило торопиться с выводами…"
    }
  ]
}
