{
  "dataList": [
    {
      "id": 0,
      "place": "Мефистофель",
      "content": "Солнце почти зашло за горизонт, опуская на автобус сумеречную завесу."
    },
    {
      "id": 1,
      "model": "카론",
      "content": "… … ……"
    },
    {
      "id": 2,
      "content": "Харон продолжала нас везти и напевала песенку."
    },
    {
      "id": 3,
      "content": "Вслед за ней я мысленно начинаю повторять эту подозрительно знакомую мелодию."
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Самые прекрасные зрелища берут начало в разрушении. Иронично, не правда ли?"
    },
    {
      "id": 5,
      "content": "Вергилий заговорил, заметив мой взгляд, направленный в сторону водительского места."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "Однако им не дано познать всё величие своих собственных песен… Порой жизнь несправедлива."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 8,
      "model": "베르길리우스",
      "content": "Харон, смотрю, сегодня у тебя приподнятое настроение."
    },
    {
      "id": 9,
      "content": "Харон кивнула."
    },
    {
      "id": 10,
      "model": "카론",
      "content": "Угу, весёлое настроение побуждает на пение."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "Ясно."
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "И всё же…"
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "Насколько помню, обычно ты напевала эту песню, когда тебе было грустно."
    },
    {
      "id": 14,
      "model": "카론",
      "content": "Харон такого не помнит."
    },
    {
      "id": 15,
      "model": "카론",
      "content": "Харон поёт, когда ей весело."
    },
    {
      "id": 16,
      "content": "Взгляд Вергилия помрачнел, будто бы лишившись жизни."
    },
    {
      "id": 17,
      "content": "Сейчас в его глазах можно было разглядеть только тоску и одиночество."
    },
    {
      "id": 18,
      "content": "Но продлилось это не дольше мгновения…"
    },
    {
      "id": 19,
      "content": "Возможно, всё дело было в слишком ярком закате, который играет с освещением, так что я решаю не придавать этому большого значения."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "…Сейчас Харон напевает о мире, что лишён звука и красок."
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "Она идёт по длинному туннелю, у которого не видно конца."
    },
    {
      "id": 22,
      "content": "Видимо, как и в случае со всей моей жизнью, памяти о которой у меня не осталось…"
    },
    {
      "id": 23,
      "content": "У Вергилия с Харон есть свои злосчастные напоминания о прошлом."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Ах, прошу прощения. Пожалуй, достаточно воспоминаний о былом, Данте."
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Твоя работа — управление Грешниками, а не сближение со старым проводником."
    },
    {
      "id": 26,
      "content": "Теперь на его лице можно было увидеть лишь лёгкую улыбку; от показавшейся мне ранее тоски не осталось и следа."
    },
    {
      "id": 27,
      "content": "Я киваю пару раз ему в ответ, после чего поворачиваюсь, чтобы посмотреть на Грешников."
    },
    {
      "id": 28,
      "content": "В автобусе уже некоторое время царила позитивная атмосфера."
    },
    {
      "id": 29,
      "content": "И всё благодаря тому, что они справились с поставленной перед ними задачей и впервые заполучили Золотую ветвь."
    },
    {
      "id": 30,
      "content": "Каждый из них говорил о своих заслугах в Районе Крыла J."
    },
    {
      "id": 31,
      "model": "로쟈",
      "content": "Если бы вы только видели, что было, когда я вскрыла ту карту. И ведь всё благодаря моему великолепию~"
    },
    {
      "id": 32,
      "model": "그레고르",
      "content": "… Слышать эту историю в седьмой раз даже мне начинает действовать на нервы, так что возьму на себя право сменить тему. Куда мы держим путь теперь?"
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "Мы направляемся… в Гнездо Крыла K."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "А, 11-й Район? Работа заносит в те края, куда я даже не думал соваться."
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "Сие место есть пристанище ещё одного великого мужа! И там полно сувенирных лавок!\nЯ всегда алкала о фигурке из ограниченного издания!"
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "О-о~ Это ведь там известная сеть ресторанов, прославленная за свой рубленый бифштекс?"
    },
    {
      "id": 37,
      "model": "오티스",
      "content": "Ах… В эти дни жизнь стала куда проще. В прошлом во время маршей я довольствовалась одной лишь щепоткой соли во рту."
    },
    {
      "id": 38,
      "model": "이스마엘",
      "content": "И не говорите. В период дальнего плавания я питалась только консервированным супом, каждый глоток которого ощущался как сама консерва."
    },
    {
      "id": 39,
      "model": "로쟈",
      "content": "…П-поскорее бы попробовать бифштекс~ Да, Рёсю?"
    },
    {
      "id": 40,
      "model": "료슈",
      "content": "Что ж, мысли о том, как оттенки крови отличаются от Района к Району, и правда вызывают аппетит."
    },
    {
      "id": 41,
      "model": "로쟈",
      "content": "Уэ-э… С тобой ни о чём нормально не поговорить. Эй, юнец! А ты бы чем перекусил?"
    },
    {
      "id": 42,
      "model": "싱클레어",
      "content": "……"
    },
    {
      "id": 43,
      "content": "Пытаясь найти хоть кого-то, кто мог бы выслушать её истории или стать хорошим собеседником, Родя закономерно обратилась к Синклеру."
    },
    {
      "id": 44,
      "content": "Но что-то пошло не так…"
    },
    {
      "id": 45,
      "model": "로쟈",
      "content": "Синклер?"
    },
    {
      "id": 46,
      "model": "로쟈",
      "content": "Э-эй?! Божечки, ты чего?"
    },
    {
      "id": 47,
      "model": "뫼르소",
      "content": "Он весь бледный. У него также наблюдаются учащённое дыхание и неконтролируемая дрожь."
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<Д-давно это с ним?>"
    },
    {
      "id": 49,
      "model": "뫼르소",
      "content": "С тех пор как господин Вергилий упомянул Крыло K."
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Почему ты сразу об этом не доложил?>"
    },
    {
      "id": 51,
      "model": "뫼르소",
      "content": "…Потому что от вас не поступал такой приказ."
    },
    {
      "id": 52,
      "content": "Мерсо смотрел на меня так, словно это должно было быть очевидно."
    },
    {
      "id": 53,
      "model": "싱클레어",
      "content": "Извините… У меня просто разболелся живот."
    },
    {
      "id": 54,
      "model": "로쟈",
      "content": "С тобой правда ничего серьёзного?.."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<Если подумать, то…>"
    },
    {
      "id": 56,
      "model": "단테",
      "content": "<Фауст, кажется, ситуация повторяется. Как только Вергилий обозначает наш следующий пункт назначения, кому-то из Грешников сразу же становится не по себе.>"
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<К тому же, пока что такие Грешники всегда имели какую-то связь с местом прибытия.>"
    },
    {
      "id": 58,
      "model": "단테",
      "content": "<Связано ли это с причиной, по которой мы были наняты в эту компанию?>"
    },
    {
      "id": 59,
      "model": "파우스트",
      "content": "…Только что вы сказали «мы»."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<Хм?>"
    },
    {
      "id": 61,
      "model": "파우스트",
      "content": "Часть моей работы заключается в обнаружении любых изменений."
    },
    {
      "id": 62,
      "model": "파우스트",
      "content": "Касательно вашего вопроса, на данный момент я не могу рассказать вам все критерии найма Грешников…"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "Однако также не имеет смысла отрицать то, что места выполнения заданий и прошлое каждого из Грешников в той или иной степени действительно связаны между собой."
    },
    {
      "id": 64,
      "model": "히스클리프",
      "content": "…Вы умники все такие заносчивые? Столько пустой болтовни, когда хватит простого да или нет."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "Ассерторические суждения не всегда достоверны. Фауст выбирает наиболее эффективный способ коммуникации в зависимости от сложившейся ситуации."
    },
    {
      "id": 66,
      "model": "히스클리프",
      "content": "Ас… сер чего?"
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "…Другими словами, проблема кроется в вашей необразованности, а не в высоком интеллекте Фауст."
    },
    {
      "id": 68,
      "model": "히스클리프",
      "content": "Ты!.."
    },
    {
      "id": 69,
      "model": "싱클레어",
      "content": "У-уэгх…"
    },
    {
      "id": 70,
      "content": "Стоило Хитклифу подойти к Фауст и крепко схватиться за биту…"
    },
    {
      "id": 71,
      "content": "Как Синклера вдруг вырвало на пол."
    },
    {
      "id": 72,
      "content": "После этого в автобусе наконец-то настала тишина."
    }
  ]
}