{
  "dataList": [
    {
      "id": 0,
      "place": "Мефистофель",
      "model": "카론",
      "content": "Чудная парковка от чудной Харон."
    },
    {
      "id": 1,
      "model": "베르길리우스",
      "content": "А теперь на выход. Идём в КПП."
    },
    {
      "id": 2,
      "model": "베르길리우스",
      "content": "А, и на случай, если вам снова взбредёт в голову подурачиться, скажу следующее."
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "Не ожидайте, что всё будет по-вашему, если вдруг устроите сцену…"
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Ибо здесь вам этого не позволят."
    },
    {
      "id": 5,
      "content": "Его предупреждение вызывало опаску, но несмотря на беспокойство…"
    },
    {
      "id": 6,
      "place": "КПП Крыла K",
      "model": "더미2",
      "teller": "Объявление",
      "title": "КПП Крыла K",
      "content": "Мы приветствуем всех посетителей Гнезда Крыла K."
    },
    {
      "id": 7,
      "model": "더미2",
      "teller": "Объявление",
      "title": "КПП Крыла K",
      "content": "Пожалуйста, при входе выстройтесь в одну линию, соблюдая очередь, и пройдите в нужное место, следуя указателям."
    },
    {
      "id": 8,
      "content": "Такая суровая и гнетущая обстановка способна утихомирить любого оказавшегося здесь впервые человека, и Грешники стали живым тому доказательством."
    },
    {
      "id": 9,
      "content": "Время от времени до меня доносились тихие всхлипывания Синклера напару с успокаивающими его голосами Грегора и Роди."
    },
    {
      "id": 10,
      "content": "На всякий мой вопрос, что с ним не так, Грешники лишь качали головами, поскольку сами не знали, почему Синклер так себя ведёт."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "Ну и ну, вы так послушно идёте, что на вас даже приятно смотреть. Прямо как новорождённые цыплята на прогулке."
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "А? Что вы тут делаете?.."
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Почему в этот раз ты решил последовать за нами?>"
    },
    {
      "id": 14,
      "content": "Вергилий начал говорить, заметив мою удивлённую реакцию на его внезапное появление."
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "Мы идём в Гнездо, Данте."
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "Если кто-то из вас вдруг нарушит общественный порядок…"
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Скажу так, Данте, в одиночку тебе будет слишком тяжело совладать со всей свалившейся на тебя ответственностью."
    },
    {
      "id": 18,
      "content": "Другими словами, Вергилий говорит, что…"
    },
    {
      "id": 19,
      "content": "...мне не хватает компетентности, чтобы в одиночку управиться с Грешниками."
    },
    {
      "id": 20,
      "content": "Однако будет разумнее ему не возражать."
    }
  ]
}