{
  "dataList": [
    {
      "id": 0,
      "place": "Мефистофель",
      "content": "Немногим позже, когда Синклеру полегчало…"
    },
    {
      "id": 1,
      "model": "그레고르",
      "content": "Кстати говоря, когда вы упомянули Гнездо Крыла K, вы ведь имели в виду Подворотни 11-го Района, да?"
    },
    {
      "id": 2,
      "model": "그레고르",
      "content": "Сразу спросить не успел из-за возникшей перепалки, но всё же хочу уточнить сейчас…"
    },
    {
      "id": 3,
      "model": "베르길리우스",
      "content": "Я редко оговариваюсь, если оговариваюсь вообще."
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Так что, Грегор, ещё раз внимательно слушай. Мы направляемся в Гнездо Крыла K."
    },
    {
      "id": 5,
      "model": "그레고르",
      "content": "А, понятно, но раз мы держим путь в Гнездо…"
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "Да, мы будем проходить миграционный контроль."
    },
    {
      "id": 7,
      "model": "로쟈",
      "content": "У меня нет кейкорповской визы. И только не говорите, что я одна такая без неё…"
    },
    {
      "id": 8,
      "model": "히스클리프",
      "content": "А? На меня ты чего уставилась?"
    },
    {
      "id": 9,
      "model": "료슈",
      "content": "Всё просто: С. О."
    },
    {
      "id": 10,
      "model": "료슈",
      "content": "Дальше С. Н. О. и по новой, пока не пробьёмся сквозь из оборону."
    },
    {
      "id": 11,
      "model": "료슈",
      "content": "Кратко говоря, СОСНО. Ха-ха-ха…"
    },
    {
      "id": 12,
      "content": "Что бы ни значила эта выразительная аббревиатура, Грешники уже поняли, что просить Рёсю их расшифровать не имеет никакого смысла."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "Вряд ли у нас возникнут проблемы, учитывая размер нашей Компании."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "К тому же, если следовать предложению Рёсю, то у нас на это уйдёт целая вечность. Неужели вы настолько недооцениваете Гнездо, которое находится под повсеместной защитой Крыла?"
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<Вот оно как, неужели никого совсем не забот, как сильно мне придётся страдать из-за СОСНО?>"
    },
    {
      "id": 16,
      "content": "К сожалению, мой крик души не зацепил ни одного из Грешников."
    },
    {
      "id": 17,
      "model": "베르길리우스",
      "content": "Измаил не ошиблась, нам не потребуется виза для входа в Гнездо."
    },
    {
      "id": 18,
      "model": "베르길리우스",
      "content": "Компанию «Лимбус» поддерживают акционеры из самых разных сфер Города."
    },
    {
      "id": 19,
      "model": "홍루",
      "content": "О, а вы случайно не знаете акционеров из Корпорации H?"
    },
    {
      "id": 20,
      "model": "홍루",
      "content": "Однажды они приходили к нам в дом, поскольку в детстве одному из моих младших родственников очень хотелось получить красный паспорт."
    },
    {
      "id": 21,
      "model": "베르길리우스",
      "content": "Откуда мне? Я всего лишь простой проводник, мне не говорят о подобных вещах."
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "С другой стороны, вряд ли этот вопрос вообще заслуживает ответа."
    },
    {
      "id": 23,
      "model": "홍루",
      "content": "Ах, как грубо…"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Сейчас нашей задачей является прибытие на контрольно-пропускной пункт."
    },
    {
      "id": 25,
      "model": "베르길리우스",
      "content": "Тщательный осмотр подразумевает то, что множество людей ищут легкий путь пробраться внутрь, включая применение грубой силы."
    },
    {
      "id": 26,
      "model": "뫼르소",
      "content": "…Я слышу, как нас окружают несколько контрабандистов."
    },
    {
      "id": 27,
      "model": "단테",
      "content": "<Что ж… приготовьтесь, пора в бой.>"
    }
  ]
}