  {
    "dataList": [
      {
        "id": 0,
        "place": "КПП Крыла K",
        "model": "이스마엘",
        "content": "Очередь быстро сокращается. Такими темпами нам осталось ждать не больше 10 минут."
      },
      {
        "id": 1,
        "model": "이스마엘",
        "content": "Нам всем придётся отвечать на их вопросы? Директор Данте ведь не сможет с ними говорить, что нам делать в этом случае?"
      },
      {
        "id": 2,
        "content": "Похоже, что Измаил, когда нервничает, начинает тараторить и заваливать всех кучей вопросов."
      },
      {
        "id": 3,
        "model": "베르길리우스",
        "content": "Я как раз собирался об этом рассказать."
      },
      {
        "id": 4,
        "model": "베르길리우스",
        "content": "Послушайте. Инспектор Крыла K будет задавать крайне простые вопросы людям в нашем ряду."
      },
      {
        "id": 5,
        "model": "베르길리우스",
        "content": "И от вас прозвучат не менее простые ответы."
      },
      {
        "id": 6,
        "model": "베르길리우스",
        "content": "Когда пограничный инспектор спросит вас о цели визита, говорите следующее…"
      },
      {
        "id": 7,
        "model": "베르길리우스",
        "content": "«Я по работе от Компании “Лимбус”, вот моя рабочая виза.»"
      },
      {
        "id": 8,
        "model": "베르길리우스",
        "content": "Наизусть выучите эту фразу, пока она не станет отскакивать у вас от зубов."
      },
      {
        "id": 9,
        "model": "베르길리우스",
        "content": "Я позабочусь об остальном, вам же достаточно убедить их в том, что вы не станете доставлять проблем."
      },
      {
        "id": 10,
        "model": "파우스트",
        "content": "Если же кому-то из вас не хватает ума запомнить эту фразу, я советую держать рот на замке."
      },
      {
        "id": 11,
        "model": "파우스트",
        "content": "Вместо этого банально предоставьте карточку сотрудника."
      },
      {
        "id": 12,
        "model": "단테",
        "content": "<Быть тише воды, ниже травы… Да, задачка проще простого.>"
      },
      {
        "id": 13,
        "content": "Не сдержавшись, я тихо бормочу саркастичное замечание."
      },
      {
        "id": 14,
        "content": "Мне стало не по себе, что Фауст может повторить её вслед за мной, но, к счастью…"
      },
      {
        "id": 15,
        "content": "Вергилий на что-то пристально смотрел, что позволило избежать неловкого разговора."
      },
      {
        "id": 16,
        "model": "베르길리우스",
        "content": "На этом всё."
      },
      {
        "id": 17,
        "model": "베르길리우스",
        "content": "Если у вас есть вопросы, то прежде чем их задать, сначала подумайте, не станут ли они меня раздражать."
      },
      {
        "id": 18,
        "model": "베르길리우스",
        "content": "После чего спокойно поднимите руку."
      },
      {
        "id": 19,
        "content": "В воздух поднялись несколько рук, включая мою."
      },
      {
        "id": 20,
        "model": "베르길리우스",
        "content": "Родион."
      },
      {
        "id": 21,
        "model": "로쟈",
        "content": "Раз поездка деловая, то мы можем оставить оружие при себе, да?"
      },
      {
        "id": 22,
        "model": "베르길리우스",
        "content": "Верно. Следующий."
      },
      {
        "id": 23,
        "model": "로쟈",
        "content": "Значит, страшненькая ручонка Грегора и тикающая голова Данте тоже пройдут осмотр без проблем?"
      },
      {
        "id": 24,
        "model": "이스마엘",
        "content": "Скорее всего. К вашему сведению, голова директора считается протезом, а не оружием. Другими словами, несмотря на присущую ей способность воскрешения, она бы прошла инспекцию даже с туристической визой."
      },
      {
        "id": 25,
        "content": "Измаил решила проявить себя и ответить на вопрос вместо Вергилия."
      },
      {
        "id": 26,
        "content": "Не знаю, кажется ли мне, но после событий в казино Измаил начала вести себя немного иначе…"
      },
      {
        "id": 27,
        "content": "Она будто бы старается взять всё под свой контроль, поскольку у неё больше не осталось веры в мои лидерские навыки."
      },
      {
        "id": 28,
        "model": "베르길리우스",
        "content": "Всё так."
      },
      {
        "id": 29,
        "content": "Я и Грегор одновременно опускаем наши руки."
      },
      {
        "id": 30,
        "model": "베르길리우스",
        "content": "Говори, Рёсю. Но перед этим перестань курить."
      },
      {
        "id": 31,
        "model": "료슈",
        "content": "…Я не поднимала руку."
      },
      {
        "id": 32,
        "model": "돈키호테",
        "content": "……"
      },
      {
        "id": 33,
        "content": "Вергилий изо всех сил пытался проигнорировать Дон Кихот, чья рука неугомонно тянулась вверх…"
      },
      {
        "id": 34,
        "content": "Но, заметив, что та и не думает её опускать, он всё же сдался и позволил ей задать вопрос."
      },
      {
        "id": 35,
        "model": "베르길리우스",
        "content": "…Хорошо, Дон Кихот. Что у тебя?"
      },
      {
        "id": 36,
        "model": "더미",
        "teller": "Дон Кихот",
        "title": "Грешник #3",
        "content": "Экой цели служит сия стеклянная преграда?"
      },
      {
        "id": 37,
        "content": "Дон Кихот пальцем указала на стеклянную стену, находившуюся в самом центре помещения."
      },
      {
        "id": 38,
        "content": "По другую сторону которой…"
      },
      {
        "id": 39,
        "content": "В очереди стояли бесчисленные толпы людей."
      },
      {
        "id": 40,
        "model": "그레고르",
        "content": "Всё настолько медленно, что люди аж сидят на полу в ожидании хоть какого-то движения."
      },
      {
        "id": 41,
        "model": "그레고르",
        "content": "Не хотелось бы мне там оказаться."
      },
      {
        "id": 42,
        "model": "뫼르소",
        "content": "В их зоне в три раза больше охраны, чем в нашей."
      },
      {
        "id": 43,
        "model": "베르길리우스",
        "content": "…Большинство стеклянных стен, что вы увидите в помещениях, были возведены в целях безопасности."
      },
      {
        "id": 44,
        "model": "로쟈",
        "content": "Ну~ Простыми словами, та очередь для бедолаг из Подворотен. У каждого Гнезда своя иммиграционная политика, и всё же без визы ни в одно из них просто так не прошмыгнуть."
      },
      {
        "id": 45,
        "model": "로쟈",
        "content": "Вспомнить только тех отморозков, что недавно на нас напали. Они хотели заграбастать себе наши визы, чтобы попасть в Гнездо."
      },
      {
        "id": 46,
        "model": "베르길리우스",
        "content": "…Мы ничего не можем поделать с этой ситуацией."
      },
      {
        "id": 47,
        "content": "Однако такой ответ не устроил Дон Кихот."
      },
      {
        "id": 48,
        "content": "Нельзя было сказать наверняка, что именно послужило этому причиной: образовавшаяся за стеклянной стеной неразбериха…"
      },
      {
        "id": 49,
        "content": "...или же царившая там угнетающая атмосфера."
      },
      {
        "id": 50,
        "model": "오티스",
        "content": "Директор, приготовьтесь."
      },
      {
        "id": 51,
        "model": "단테",
        "content": "<А? Точно…>"
      },
      {
        "id": 52,
        "content": "Что касается нас, мы не успели опомниться, как наша очередь уже подходила к концу."
      },
      {
        "id": 53,
        "model": "이스마엘",
        "content": "Запомните: когда вас спросят о цели вашего визита…"
      },
      {
        "id": 54,
        "model": "료슈",
        "content": "…Если я ещё хоть раз это услышу, я САНГРИЯ и тебя, и инспектора, и любого другого, кто попадётся под руку."
      },
      {
        "id": 55,
        "content": "Несмотря на переживания Измаил, инспекция проходила без видимых проблем."
      },
      {
        "id": 56,
        "model": "검문소경비",
        "teller": "Иммиграционный инспектор",
        "title": "Крыло K",
        "content": "Назовите вашу организацию и цель визита."
      },
      {
        "id": 57,
        "model": "그레고르",
        "content": "А, я из Компании «Лимбус» по работе. Вот моя карточка сотрудника."
      },
      {
        "id": 58,
        "model": "검문소경비",
        "teller": "Иммиграционный инспектор",
        "title": "Крыло K",
        "content": "…Всё сходится. Следующий."
      },
      {
        "id": 59,
        "model": "로쟈",
        "content": "Компания «Лимбус». Деловая поездка. Вот моя карточка."
      },
      {
        "id": 60,
        "model": "검문소경비",
        "teller": "Иммиграционный инспектор",
        "title": "Крыло K",
        "content": "…Всё сходится. Следующий."
      },
      {
        "id": 61,
        "content": "У первого Грешника возникла небольшая заминка из-за проверки места работы, но после того, как всё подтвердилось, остальные начали проходить без особого труда."
      },
      {
        "id": 62,
        "content": "Инспектор монотонным голосом раз за разом задавал один и тот же вопрос, бегло водил глазами между нашими лицами и карточками, после чего давал разрешение на вход. И судя по его скорости, всё это было не более чем условностью."
      },
      {
        "id": 63,
        "model": "더미2",
        "teller": "Люди в очереди",
        "title": "11-й Район",
        "content": "…… ……"
      },
      {
        "id": 64,
        "model": "이스마엘",
        "content": "…Там что-то происходит."
      },
      {
        "id": 65,
        "content": "Стеклянная стена, что разделяла две зоны, была достаточно плотной, чтобы не пропускать звук."
      },
      {
        "id": 66,
        "content": "Поэтому тяжело было сказать, что именно происходило по ту сторону."
      },
      {
        "id": 67,
        "content": "Тем не менее передо мной вырисовывалась вполне ясная картина: охранники, не церемонясь, волокли прочь какого-то мужчину в наручниках."
      },
      {
        "id": 68,
        "content": "И за всем этим наблюдал напуганный и растерянный ребёнок, стоявший прямо возле них."
      },
      {
        "id": 69,
        "model": "이스마엘",
        "content": "…Нам не стоит вмешиваться. Точно не знаю, но, скорее всего, он нарушил табу."
      },
      {
        "id": 70,
        "model": "히스클리프",
        "content": "Ага. И какое же табу он нарушил? Посмел не набить доверху карманы нужным людям? Вот же нищий засранец."
      },
      {
        "id": 71,
        "model": "이스마엘",
        "content": "…Это ты так решил поиздеваться?"
      },
      {
        "id": 72,
        "model": "히스클리프",
        "content": "Пхах. Неужели тебя это задело? А я уж думал, что тебе на всё плевать."
      },
      {
        "id": 73,
        "content": "В то время, как моё внимание было отвлечено на громкое бахвальство Хитклифа в честь его первой успешной издёвки над Измаил…"
      },
      {
        "id": 74,
        "content": "Наша вечная искательница приключений снова ринулась вперёд в самый неожиданный момент."
      },
      {
        "id": 75,
        "model": "검문소경비",
        "teller": "Иммиграционный инспектор",
        "title": "Крыло K",
        "content": "Назовите вашу организацию и цель визита."
      },
      {
        "id": 76,
        "model": "돈키호테",
        "content": "……"
      },
      {
        "id": 77,
        "model": "돈키호테",
        "content": "Явилась я дабы свободу даровать страждущим и угнетённым!"
      },
      {
        "id": 78,
        "content": "Это первый раз, когда мне удалось разглядеть хоть какие-то эмоции на лице инспектора."
      },
      {
        "id": 79,
        "content": "Это было недоумение."
      },
      {
        "id": 80,
        "content": "Он уставился на Дон Кихот, словно его лишили дара речи."
      },
      {
        "id": 81,
        "model": "돈키호테",
        "content": "Немедля их освободите! Ужель вы не зрите их стенаний?"
      },
      {
        "id": 82,
        "model": "검문소경비",
        "teller": "Иммиграционный инспектор",
        "title": "Крыло K",
        "content": "…Назовите вашу организацию и цель визита."
      },
      {
        "id": 83,
        "content": "Инспектор проигнорировал её требование и повторил привычную ему фразу."
      },
      {
        "id": 84,
        "content": "Дон Кихот же, в свою очередь, с каждой минутой огорчалась всё сильнее и сильнее."
      },
      {
        "id": 85,
        "content": "И затем…"
      },
      {
        "id": 86,
        "content": "Вновь посмотрев за стеклянную ограду…"
      },
      {
        "id": 87,
        "content": "Моим глазам предстал всё тот же ребёнок, что отчаянно кричал в сторону мужчины, которого бесцеремонно волокли за шиворот."
      },
      {
        "id": 88,
        "teller": "Ребёнок",
        "title": "???",
        "content": "“Па-а-а…"
      },
      {
        "id": 89,
        "teller": "Ребёнок",
        "title": "???",
        "content": "па-а-а!”"
      },
      {
        "id": 90,
        "model": "돈키호테",
        "content": "Коли детский плач для вас пустое место, я сама всё разрешу!"
      },
      {
        "id": 91,
        "model": "검문소경비",
        "teller": "Иммиграционный инспектор",
        "title": "Крыло K",
        "content": "…Ах-х."
      },
      {
        "id": 92,
        "model": "검문소경비",
        "teller": "Иммиграционный инспектор",
        "title": "Крыло K",
        "content": "Код фиолетовый. Код фиолетовый. Наблюдается нарушение табу K185."
      },
      {
        "id": 93,
        "model": "검문소경비",
        "teller": "Иммиграционный инспектор",
        "title": "Крыло K",
        "content": "Запрашиваю Отряд Тромбоцитов. Повторяю, запрашиваю Отряд Тромбоцитов…"
      },
      {
        "id": 94,
        "content": "Инспектор КПП, который, казалось, знал всего две фразы, вдруг взял рацию и начал говорить пугающие вещи, по смыслу напоминающие защитную реакцию организма."
      },
      {
        "id": -1,
        "model": "//효과음",
        "content": "쾅 쾅 쾅 (철문이 강하게 내려찍는 소리)"
      },
      {
        "id": -1,
        "model": "//효과음",
        "content": "Siren"
      },
      {
        "id": 95,
        "model": "더미2",
        "teller": "Объявление",
        "title": "Крыло K",
        "content": "Внимание всему персоналу: Код фиолетовый. Код фиолетовый. Зал Циркуляции 2, Инспекционная будка 14. Тромбоциты, Лейкоциты."
      },
      {
        "id": 96,
        "content": "Вслед за объявлением раздался вой сирен, а вокруг нас везде заперлись металлические ворота."
      },
      {
        "id": 97,
        "model": "히스클리프",
        "content": "…Так и знал, что стоило разбить ей голову, а тело пронести в мешке."
      },
      {
        "id": 98,
        "model": "이스마엘",
        "content": "Мне почему-то кажется, что разницы бы это не сыграло."
      },
      {
        "id": 99,
        "model": "이상",
        "content": "Тромбоциты, Лейкоциты… Думаю, речь велась о кровяных пластинках и белых клетках крови."
      },
      {
        "id": 100,
        "model": "파우스트",
        "content": "Верно. Эти наименования характерны для Корпорации K."
      },
      {
        "id": 101,
        "content": "Фауст указала в сторону, и как только мы повернули головы, нам сразу же стало ясно, что она имела в виду…."
      },
      {
        "id": 102,
        "content": "К нам стянулись охранники в полной боевой готовности."
      }
    ]
  }
