{
  "dataList": [
    {
      "id": 0,
      "place": "КПП Крыла K",
      "model": "단테",
      "content": "<Мне уже не впервой приходится сталкиваться с такими ситуациями… но сейчас всё выглядит гораздо серьёзнее.>"
    },
    {
      "id": 1,
      "model": "파우스트",
      "content": "Верно. В конце концов, мы нарушили Табу Крыла."
    },
    {
      "id": 2,
      "model": "단테",
      "content": "<Никто ведь не пострадал, может, у нас получится мирно договориться?>"
    },
    {
      "id": 3,
      "content": "Фауст посмотрела мне прямо в лицо."
    },
    {
      "id": 4,
      "content": "Прямой взгляд Фауст на собеседника, когда обычно она всегда смотрела куда-то в пустоту, мог означать лишь одно:"
    },
    {
      "id": 5,
      "content": "Она не поверила своим ушам, что кто-то мог такое предложить."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Вне зависимости от Крыла, против нарушителя Табу—"
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "총소리와 폭발 소리"
    },
    {
      "id": 7,
      "content": "Прозвучал громкий выстрел, и на месте, где стояла Дон Кихот, осталось лишь её разорванное на куски тело."
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "—без предупреждения могут применяться смертельные меры."
    },
    {
      "id": 9,
      "content": "Судя по всему, пограничная служба не собирается нас отпускать, пока все Грешники до последнего не повторят судьбу Дон Кихот…"
    },
    {
      "id": 10,
      "content": "Вооружённая охрана окружала нас со всех сторон."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "…Вы не перестаёте меня удивлять."
    },
    {
      "id": 12,
      "model": "베르길리우스",
      "content": "Вы выжали из меня последнюю каплю надежды, что я ещё имел на ваш счёт."
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "Я не стану вмешиваться. Можете свалить всё на неё или взять на себя ответственность. Делайте, что хотите."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Разве вы не последовали за нами, чтобы решать ситуации, которые директору не по зубам?!"
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "Я последовал, чтобы помогать с неизбежным, а не становиться частью этого цирка."
    },
    {
      "id": 16,
      "content": "Вергилий спокойно прошёл меж рядов охраны и прислонился к стене."
    },
    {
      "id": 17,
      "content": "Он демонстративно скрестил руки, ясно давая нам понять, что мы сами должны вылезать из той ямы, что для себя вырыли."
    }
  ]
}
