{
  "dataList": [
    {
      "id": 0,
      "place": "КПП Крыла K",
      "content": "Сингулярность Корпорации K: Пули ОЗ."
    },
    {
      "id": 1,
      "content": "Мы почти убили несколько охранников, но каждому из них хватало всего одной пули, чтобы излечить все потенциально смертельные ранения."
    },
    {
      "id": 2,
      "content": "И рано или поздно терпение Хитклифа должно было лопнуть."
    },
    {
      "id": 3,
      "model": "히스클리프",
      "content": "Как же задрало! Сколько ни бей, всё бестолку! Сколько ещё этот тупой бой будет продолжаться, а?"
    },
    {
      "id": 4,
      "model": "파우스트",
      "content": "Я вас предупреждала. Вступать в конфликт с Крылом не более чем пустая трата сил и времени."
    },
    {
      "id": 5,
      "model": "로쟈",
      "content": "Вот уж не думала, что наши силы будут тратиться таким образом~"
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "Их телесные ткани заживают сразу же после нанесения увечья."
    },
    {
      "id": 7,
      "model": "뫼르소",
      "content": "Продолжение боя представляется затруднительным."
    },
    {
      "id": 8,
      "model": "료슈",
      "content": "……"
    },
    {
      "id": 9,
      "model": "료슈",
      "content": "Значит… и такое «искусство» имеет право на жизнь…"
    },
    {
      "id": 10,
      "content": "Рёсю неохотно, но безжалостно наносила удары своими ножнами с невероятно страдальческим выражением лица."
    },
    {
      "id": 11,
      "content": "Рубящие раны закрывались ещё до того момента, как из них успевала пролиться кровь. Для неё это самый неприятный тип противника."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Есть ли хоть какой-то выход из сложившейся ситуации?..>"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "Гелапоэз, сокращённо ОЗ, является биотехнологией, суть работы которой заключается в непрерывном восстановлении утраченных или повреждённых клеток организма."
    },
    {
      "id": 14,
      "model": "파우스트",
      "content": "Разовая доза имеет весьма продолжительный эффект. А теперь представьте ситуацию в Гнезде, где запас пуль не ограничен…"
    },
    {
      "id": 15,
      "model": "파우스트",
      "content": "Выражаясь более простым языком, их не одолеть в бою обычным путём."
    },
    {
      "id": 16,
      "content": "Фауст подавленно покачала головой, как вдруг…"
    },
    {
      "id": 17,
      "teller": "???",
      "title": "???",
      "content": "Муа-ха-ха-ха!!! Хаос разразился, и я остановить его явился!"
    },
    {
      "id": 18,
      "content": "Воздух содрогнулся от безудержного смеха."
    }
  ]
}
