{
  "dataList": [
    {
      "id": 0,
      "place": "КПП Крыла K",
      "content": "Таинственный человек надвигался на нас с таким напором, что его можно было принять за разъярённого зверя."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "Какого… Кто это к нам так несётся?"
    },
    {
      "id": 2,
      "model": "뫼르소",
      "content": "Столкновение через 3 секунды. Директор, ваш приказ?"
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Пока… не знаю, посмотрим, что…>"
    },
    {
      "id": 4,
      "content": "Вергилий был единственным, кто не выразил удивление."
    },
    {
      "id": 5,
      "content": "Если точнее, то он не то чтобы не был удивлён, а скорее даже раздражён, что всё происходит так, как он того ожидал."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "Ах, всё же прибыл. Главная звезда Крыла K."
    },
    {
      "id": 7,
      "content": "В самый центр поля боя с оглушительным хохотом ворвался эксцентрично выглядящий мужчина."
    },
    {
      "id": 8,
      "model": "지크프리트",
      "teller": "???",
      "title": "???",
      "content": "Добрый день, горожане! Вы вольны делиться со всеми героическим подвигом, что сейчас тут развернётся, однако для фотографий вам потребуется официальное разрешение от Корпорации K!"
    },
    {
      "id": 9,
      "model": "지크프리트",
      "teller": "???",
      "title": "???",
      "content": "С тяжёлым сердцем сообщаю, что задержаться я не смогу, поскольку через полчаса меня ждёт интервью для журнала. Я надеюсь на ваше понимание!"
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "Я всё думал, когда же ты явишься."
    },
    {
      "id": 11,
      "model": "베르길리우스",
      "content": "Слышал, теперь ты на побегушках у Крыла, Зигфрид."
    },
    {
      "id": 12,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "Ах-ха-ха! Смотрю, ты всё так же остёр на язык, дорогой друг!"
    },
    {
      "id": 13,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "Я примчался сюда сразу же, как поступил сигнал о фиолетовом коде и, как посмотрю, виновники твои друзья!"
    },
    {
      "id": 14,
      "model": "베르길리우스",
      "content": "Они не мои друзья. Надеюсь, ты понимаешь, что я не имею отношения к тому, что здесь происходит."
    },
    {
      "id": 15,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "Раз так…"
    },
    {
      "id": 16,
      "model": "베르길리우스",
      "content": "Да, можешь преподать им урок, да так, чтобы не забыли."
    },
    {
      "id": 17,
      "model": "히스클리프",
      "content": "Вы двое о чём там шепчетесь, а? Говорите вслух!"
    },
    {
      "id": 18,
      "model": "료슈",
      "content": "Согласна. Кто он вообще такой?"
    },
    {
      "id": 19,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "Ха-ха-ха! Вижу, некоторые из вас прибыли из далёких краёв. Так уж и быть, в честь этого разрешаю фотосъёмку, не буду же я вас огорчать!"
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Ведёт себя так, словно мы его ярые поклонники. Как он см—"
    },
    {
      "id": 21,
      "model": "돈키호테",
      "content": "ООООООООООООООООООООООООООООООООООООО!!!"
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Дон Кихот, ты чего?>"
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Эт-т... э... это... а... ж... ЖЕ... же то... т-т-т... ТОТ... ОН... О-О-О... ОН... СА-СА-САМ... ОН… ОН САМЫЙ!!!!!!!!!!!!!!!!"
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "Мы торопимся, так что если не трудно, то управься за минуту. Только не трогай человека с часами вместо головы."
    },
    {
      "id": 25,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "Хм-м… С тем протезом? Хорошо, мне хватит и пятидесяти секунд!!!"
    },
    {
      "id": -1,
      "model": "//효과음",
      "content": "찰-칵!"
    },
    {
      "id": -1,
      "model": "//CG",
      "content": "수감자들을 죽이면서 셀카를 찍고 있는 지크프리트"
    },
    {
      "id": 26,
      "content": "Мне оставалось лишь восторженно наблюдать за происходящим. Он воплощал в себе качества как талантливого шоумена, так и выдающегося бойца, всем своим существом подтверждая образ «героя»."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Гх!"
    },
    {
      "id": 28,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "Так, взгляд на камеру! Мои фанам это понравится!"
    },
    {
      "id": 29,
      "model": "료슈",
      "content": "Этот хмырь… слишком силён."
    },
    {
      "id": 30,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "Хм? Что ты сейчас сделала? Ха-ха! А ты неплоха!"
    },
    {
      "id": 31,
      "model": "료슈",
      "content": "Нгх!.."
    },
    {
      "id": 32,
      "content": "Он без особого труда расправлялся с каждым из Грешников."
    },
    {
      "id": 33,
      "content": "Вергилий же с удовольствием наблюдал за происходящим линчеванием."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 35,
      "model": "베르길리우스",
      "content": "Самое время им усвоить урок, что за беспорядки в Гнезде сухими из воды не выйти."
    },
    {
      "id": 36,
      "model": "베르길리우스",
      "content": "…Данте, сейчас ты можешь этого не помнить, но когда-то тебя считали, как бы сказать… довольно важным человеком."
    },
    {
      "id": 37,
      "model": "단테",
      "content": "<Я… правда?>"
    },
    {
      "id": 38,
      "content": "Мне с трудом в это верится."
    },
    {
      "id": 39,
      "content": "Несмотря на моё положение директора, я понятия не имею, что нужно делать в критических ситуациях; как от руководителя от меня совершенно никакой пользы. Грешники же, в свою очередь, не воспринимают мои слова, огрызаются и порой даже оскорбляют."
    },
    {
      "id": 40,
      "content": "Они видят во мне не более чем полевого врача. Только подумать, что когда-то в прошлом меня слушали и уважали…"
    },
    {
      "id": 41,
      "content": "Мне от всего сердца захотелось спросить Фауст, не знает ли она какой иной способ вернуть мою память."
    },
    {
      "id": 42,
      "model": "베르길리우스",
      "content": "И всё же потеря памяти не снимает с тебя всю ответственность за просчёты в качестве директора. Думаю, ты и так это понимаешь."
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 44,
      "content": "Мне вспомнились сотрудники контрольно-пропускного пункта Крыла K."
    },
    {
      "id": 45,
      "content": "Они без лишних мыслей были готовы разделить отца с ребёнком, словно часть этой работы была в порядке вещей."
    },
    {
      "id": 46,
      "content": "Да, Дон Кихот создала нам массу проблем, когда самовольно понеслась бороться с несправедливостью, но…"
    },
    {
      "id": 47,
      "content": "Если бы мы просто это проигнорировали, могу с уверенностью сказать, что следующие несколько ночей мне бы точно не удалось сомкнуть глаз."
    },
    {
      "id": 48,
      "content": "К тому же, в тот момент Хитклиф так крепко сжал свою биту, что на его руке аж выступили вены…"
    },
    {
      "id": 49,
      "content": "Думаю, если уж не Дон Кихот, то кто-то из нас всё равно бы решил вмешаться."
    },
    {
      "id": 50,
      "content": "Честно говоря, если бы тогда мне действительно хотелось её остановить, скорее всего, у меня бы это получилось. Поэтому я не могу сказать, что Вергилий был полностью неправ, когда обвинил меня в допущении всего этого."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Знаешь, Вергилий, порой я задумываюсь, что, возможно, ничего не помнить даже к лучшему.>"
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "Вот же ж… В следующий раз попрошу их закрепить микрофон."
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "…Посчитаю, что мне удалось донести до тебя мою мысль."
    },
    {
      "id": 54,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "Фух! 46.5 секунд! Новый день, новые подвиги! Ещё одна история в копилку!"
    },
    {
      "id": 55,
      "model": "베르길리우스",
      "content": "Ах, похоже, всё наконец-то закончилось. Твой выход, Данте."
    }
  ]
}
