{
  "dataList": [
    {
      "id": 0,
      "place": "КПП Крыла K",
      "content": "Все Грешники вновь стали живы-здоровы после двенадцати болезненных поворотов стрелок."
    },
    {
      "id": 1,
      "content": "Они вели себя довольно тихо, что было весьма непривычно. Должно быть, эта бойня заставила их хорошенько задуматься."
    },
    {
      "id": 2,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "Давненько не виделись, Красный Взор. В последнее время о тебе ни слуху ни духу. Ты даже перестал посещать встречи «Лиги Выдающихся Гнездовых Корректировщиков»…"
    },
    {
      "id": 3,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "Неужели до тебя не дошло ни одно из моих дюженных приглашений?"
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Сменил адрес. К тому же, в отличие от тебя, у меня нет ни времени, ни желания пресмыкаться перед управленцами."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Я, конечно, не знаю, в каких они отношениях, но… Вергилий не слишком-то рад этой встрече, да?>"
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "Всё довольно просто, Данте, они расходятся в политических взглядах."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Каким образом?>"
    },
    {
      "id": 8,
      "model": "파우스트",
      "content": "Сэр Зигфрид, если вы внимательно слушали, довольно ясно выразил свою позицию: он за работу Корректировщиков на Крылья."
    },
    {
      "id": 9,
      "model": "파우스트",
      "content": "В то время как Вергилий считает, что Корректировщик должен стремиться к независимости."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Он верит, что служба на влиятельную организацию затуманивает суждения Корректировщика."
    },
    {
      "id": 11,
      "model": "파우스트",
      "content": "В конце концов, Вергилий строг по отношению к обладающим могуществом."
    },
    {
      "id": 12,
      "content": "Во время разговора с Фауст мне на глаза попалась Дон Кихот, с трепетом и дрожащими руками идущая навстречу Зигфриду."
    },
    {
      "id": 13,
      "content": "Несмотря на то, что он с ней зверски расправился всего пару мгновений назад, она, должно быть, была крайне восхищена возможностью с ним поговорить."
    },
    {
      "id": 14,
      "model": "돈키호테",
      "content": "П… п… по… п… по… пок… п… пок-к… Поклонница я ваша! Я собрала почти все ваши фигурки! Пускай в сей миг коллекции моей и не хватает лимитированных… Вам в подобие я алчу стать Корректировщиком великолепным!"
    },
    {
      "id": 15,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "М-м! Начинающий Корректировщик! Мне уже пора уходить, но дать автограф я ещё успею!"
    },
    {
      "id": 16,
      "model": "돈키호테",
      "content": "П… правда ли? Засим прошу вас… расписаться… здесь… Хе-хе-хе…"
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Вдох-выдох, Дон Кихот, вдох-выдох…"
    },
    {
      "id": 18,
      "teller": "Объявление",
      "title": "КПП Крыла K",
      "content": "Внимание. Отмена фиолетового кода. Отмена фиолетового кода. Угроза устранена."
    },
    {
      "id": 19,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "Отлично! Ещё один подвиг совершён!"
    },
    {
      "id": 20,
      "model": "지크프리트",
      "teller": "Зигфрид",
      "title": "Корректировщик?",
      "content": "Что ж, до новых встреч! Ах-ха-ха-ха!!!"
    },
    {
      "id": 21,
      "content": "Зигфрид испарился из виду, совершив прыжок поразительной силы…"
    },
    {
      "id": 22,
      "content": "Хоть у нас и возникла небольшая загвоздка, в итоге нам всё же выдали разрешение на вход."
    },
    {
      "id": 23,
      "content": "Параллельно с этим Вергилий вернулся в автобус. Возможно, он покидал его лишь потому, что знал: так или иначе мы наткнёмся на Зигфрида."
    },
    {
      "id": 24,
      "content": "Он выглядел разочарованным, когда уходил, но никому не было до этого дела…"
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "Хе…Хе-хе-хе…"
    },
    {
      "id": 26,
      "content": "Дон Кихот, неподвластная подавляющей атмосфере вокруг, как ребёнок радовалась тому, что ей удалось взять автограф у Зигфрида; она бережно держала его в руках и всё никак не могла им налюбоваться."
    },
    {
      "id": 27,
      "model": "돈키호테",
      "content": "Истинно ль всё это или сон?! Ах, сударь директор! Не ущипнёте ль вы меня, дабы избавить от сомнений?"
    },
    {
      "id": 28,
      "content": "После того, как мы прошли КПП, у меня в планах было сделать ликующей Дон Кихот небольшое замечание, но стоило нам выйти из здания…"
    },
    {
      "id": 29,
      "content": "Перед нами сразу же остановилась бронированная машина."
    },
    {
      "id": 30,
      "model": "오티스",
      "content": "…Очередной противник? На что они рассчитывают, нападая на нас возле КПП Гнезда?"
    },
    {
      "id": 31,
      "model": "파우스트",
      "content": "Эта машина собственность… ОКЛ, Операционного Отдела."
    },
    {
      "id": 32,
      "content": "Двери машины открылись вслед за монотонными словами Фауст."
    },
    {
      "id": 33,
      "model": "제복에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Да уж, вы чего так долго? Мы три раза всю округу объехали, пока вас ждали."
    },
    {
      "id": 34,
      "content": "Из машины показалась парочка знакомых лиц."
    },
    {
      "id": 35,
      "content": "Эппи и Сод."
    },
    {
      "id": 36,
      "content": "В этот раз они одеты уже в униформу компании, однако на лицах виднелись всё те же уверенность и самообладание."
    },
    {
      "id": 37,
      "model": "그레고르",
      "content": "О, вы ведь из Подготовительного отряда? А куда делась ваша маскировка?"
    },
    {
      "id": 38,
      "model": "제복소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Та форма предназначалась исключительно для проникновения в казино. К сожалению, своё применение она так и не нашла."
    },
    {
      "id": 39,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 40,
      "model": "그레고르",
      "content": "…Всегда знаешь, как насыпать соль на рану."
    },
    {
      "id": 41,
      "content": "У меня в груди сжалось от мысли о том, какой катастрофой обернулась наша предыдущая операция."
    },
    {
      "id": 42,
      "model": "제복에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Пха… Сод, только посмотри, как на часах зашатались стрелки. Так и до слёз недалеко."
    },
    {
      "id": 43,
      "model": "제복소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Я так пошутила. Конечно, вам ещё есть куда расти, но, собравшись с мыслями, я пришла к выводу, что у АКЛ просто особый подход к выполнению работы."
    },
    {
      "id": 44,
      "content": "Звучит так, будто несмотря на все те невзгоды, что мы пережили во время нашего первого совместного задания, нам всё же удалось произвести на них хорошее впечатление."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "Подготовительный отряд уже должен был прибыть на место, я не ошибаюсь?"
    },
    {
      "id": 46,
      "model": "제복에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Остальные уже там. Мы остались ждать, поскольку у нас есть для вас полезная информация."
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "Хм-м… Как бы то не было, вы за нас переживали, да?"
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Пх, неужто нам всё-таки удалось вас очаровать?"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Ну, знаете, как еда, которую готовят из тошнотворных ингредиентов, а на вкус всё равно приятно."
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "Отлично сказано, на поле боя не раз такую ел. Глотать противно, но как вспомнишь…"
    },
    {
      "id": 51,
      "model": "제복소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "…Чем это вы двое таким питаетесь?"
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "Кстати говоря, что за информацию вы хотели нам передать?"
    },
    {
      "id": 53,
      "model": "제복에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Это насчёт места назначения. Судя по всему, там уже обосновалась другая фракция."
    },
    {
      "id": 54,
      "model": "제복에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "В результате нам приходится задействовать больше людей, чем предполагалось."
    },
    {
      "id": 55,
      "model": "오티스",
      "content": "Ха, пади ещё одна свора отбросов, слетевшихся на запах наживы, как мухи на дерьмо."
    },
    {
      "id": 56,
      "content": "Утис верно подметила, что у нас уже довольно богатый опыт сражений с людьми, которых приманивает к себе Золотая ветвь."
    },
    {
      "id": 57,
      "content": "Во время нашего первого задания в заброшенном филиале нам повстречались военные Крыла G."
    },
    {
      "id": 58,
      "content": "Во время второго в казино уже различные банды, что им заправляли."
    },
    {
      "id": 59,
      "model": "제복에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "К несчастью, в этот раз нашими противниками будут не какие-то неизвестные проходимцы."
    },
    {
      "id": 60,
      "model": "제복에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Мы заглянули в записи иммиграционной инспекции и обнаружили, что пару недель назад Корпорация N направила целую армию сотрудников в интересующее нас место."
    },
    {
      "id": 61,
      "model": "이스마엘",
      "content": "Корпорация N?"
    },
    {
      "id": 62,
      "model": "제복에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Однако делают они это втихомолку. И судя по тому, что Корпорация K пропустила их внутрь, скорее всего, они заключили между собой какую-то сделку."
    },
    {
      "id": 63,
      "model": "제복소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Если… сотрудники Корпорации N действительно прибыли сюда несколько недель назад, нас ждёт не самая простая задача."
    },
    {
      "id": 64,
      "model": "그레고르",
      "content": "…Вот как. Такими темпами в качестве врагов мы наживём себе целые Крылья."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "В долгоcрочной перспективе конфликты с Крыльями станут неизбежны."
    },
    {
      "id": 66,
      "model": "파우스트",
      "content": "Поскольку Корпорация N официально не объявляла о своей активности, вполне вероятно, что всё может ограничиться простым конфликтом интересов."
    },
    {
      "id": 67,
      "model": "파우스트",
      "content": "Более того… Нельзя исключать возможность, что Золотая ветвь не является их целью."
    },
    {
      "id": 68,
      "model": "그레고르",
      "content": "Что ни говори, а мы всего лишь пешки нашего начальства, которых те отправляют на рожон…"
    },
    {
      "id": 69,
      "model": "제복에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "А, точно, до меня дошла новость, что какие-то идиоты устроили проблемы на КПП. Вы случайно их не видели?"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "…С-слухи разносятся с великой скоростью. Аки скачут… верхом на Росинанте."
    },
    {
      "id": 71,
      "content": "Дон Кихот, вероятно, от стыда, опустила голову."
    },
    {
      "id": 72,
      "content": "Возможно, она наконец-то начинает осознавать, что у её безрассудных действий могут быть последствия."
    },
    {
      "id": 73,
      "content": "…Или же она так радуется, что всё больше и больше людей узнают о её «геройстве»."
    },
    {
      "id": 74,
      "model": "제복소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Мне бы так хотелось там оказаться. Не каждый день можно увидеть нечто столь бестолковое."
    },
    {
      "id": 75,
      "model": "제복소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Серьёзно, какие идиоты в здравом уме вообще решатся пойти против Крыла на его же КПП, словно у них несколько жизней?.."
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<……>"
    },
    {
      "id": 77,
      "model": "돈키호테",
      "content": "……"
    },
    {
      "id": 78,
      "model": "제복소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Прошу, только не говорите, что…"
    },
    {
      "id": 79,
      "model": "이스마엘",
      "content": "Ладно, мы уже довольно долго болтаем, нам пора идти."
    },
    {
      "id": 80,
      "model": "제복에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Э-эх, господина Вергилия снова нигде не видать."
    },
    {
      "id": 81,
      "model": "그레고르",
      "content": "…А? Он первым вернулся в автобус."
    },
    {
      "id": 82,
      "model": "제복소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Досадно, я очень надеялась с ним поздороваться…"
    },
    {
      "id": 83,
      "model": "제복에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "В следующий раз мы непременно с ним повстречаемся. К слову, я собираюсь предложить ему вместо вашего отряда взять к себе нас."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<Вы и правда поэтому хотите с ним увидеться?>"
    },
    {
      "id": 85,
      "model": "제복소드",
      "teller": "Сод",
      "title": "РОКЛ",
      "content": "Ещё одна шутка, хоть и с толикой правды. Увидимся на месте."
    },
    {
      "id": 86,
      "model": "제복에피",
      "teller": "Эппи",
      "title": "РОКЛ",
      "content": "Если вы, конечно, до туда доберётесь."
    }
  ]
}
