{
  "dataList": [
    {
      "id": 0,
      "place": "Кальв - Деревенская площадь",
      "content": "На краю деревни лежала целая гора из людей с протезами."
    },
    {
      "id": 1,
      "content": "Некоторые из них всё ещё были в сознании; от них доносились мучительные стоны."
    },
    {
      "id": 2,
      "content": "Инквизиторов это не волновало. Они методично вбивали гвозди в грудь каждой своей жертвы, снова и снова, приводя в исполнение обряд «очищения»."
    },
    {
      "id": 3,
      "model": "N사심문관1",
      "teller": "Инквизитор",
      "title": "Нагель и Молот",
      "content": "Я точно пронзил его сердце, но почему-то оно не перестало биться."
    },
    {
      "id": 4,
      "model": "N사심문관2",
      "teller": "Инквизитор",
      "title": "Нагель и Молот",
      "content": "Скорее всего, оно было укреплено сталью. В этих еретиках не осталось ничего человеческого."
    },
    {
      "id": 5,
      "model": "N사심문관2",
      "teller": "Инквизитор",
      "title": "Нагель и Молот",
      "content": "Отвратительно. Они осквернили и плоть, и кровь."
    },
    {
      "id": 6,
      "content": "Инквизитор осторожно поливал бездыханное тело некой жидкостью из бутылки, словно исполняя некий ритуал."
    },
    {
      "id": 7,
      "content": "Судя по кислому запаху, это определённо было масло."
    },
    {
      "id": 8,
      "model": "N사심문관2",
      "teller": "Инквизитор",
      "title": "Нагель и Молот",
      "content": "Впитай же масло человечества, о еретическое создание."
    },
    {
      "id": 9,
      "model": "N사심문관2",
      "teller": "Инквизитор",
      "title": "Нагель и Молот",
      "content": "Те, что не способны отдаться земле, могут найти покой лишь в рассеивающемся дыме."
    },
    {
      "id": 10,
      "content": "Затем они зажгли спичку и бросили её в пропитанное маслом тело, предавая своих жертв огню."
    },
    {
      "id": 11,
      "content": "И вскоре за возникшем пламенем в воздухе разразился едкий запах."
    },
    {
      "id": 12,
      "content": "Он не совсем похож на трупный."
    },
    {
      "id": 13,
      "content": "И вот, бушующий огонь полностью поглощает искрящиеся тела с протезами, лишая их последних проблесков жизни."
    },
    {
      "id": 14,
      "model": "이스마엘",
      "content": "Если таково их очищение, то я лучше навсегда останусь грешной."
    },
    {
      "id": 15,
      "model": "뫼르소",
      "content": "С самого начала своего существования Корпорация «Нагель и Молот» занималась скрупулёзным изучением понятия человечности."
    },
    {
      "id": 16,
      "model": "뫼르소",
      "content": "Некоторые её члены осуждают использование протезов, поскольку верят, что боль — это неотъемлемая часть человеческой жизни. Однако ожесточённые меры, которые мы с вами наблюдаем, являются для неё беспрецедентным случаем."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Я всё хотел спросить… Откуда ты столько о ней знаешь?"
    },
    {
      "id": 18,
      "model": "뫼르소",
      "content": "…Я работал в Корпорации N."
    },
    {
      "id": 19,
      "model": "그레고르",
      "content": "А?.. Так они, получается, твои бывшие коллеги?"
    },
    {
      "id": 20,
      "model": "뫼르소",
      "content": "Я никогда не работал с этими конкретными людьми, но если речь о принадлежности к одной организации, то да."
    },
    {
      "id": 21,
      "content": "Если подумать, то это первый раз, когда Мерсо что-то рассказывает о себе."
    },
    {
      "id": 22,
      "content": "Он крайне редко делился информацией. Вероятно, он просто вообще не видел повода что-то говорить."
    },
    {
      "id": 23,
      "model": "그레고르",
      "content": "Что же ты раньше молчал? И ты тоже носишь с собой их странное оружие?"
    },
    {
      "id": 24,
      "model": "뫼르소",
      "content": "Я обязан отвечать?"
    },
    {
      "id": 25,
      "model": "히스클리프",
      "content": "Ничего се… Тебе как минимум не помешает пояснить, чем ты лучше этих больных ублюдков."
    },
    {
      "id": 26,
      "model": "히스클리프",
      "content": "Мужик, слушай… Мне хоть и нравится звать нашего бестолкового директора ходячими часами, но смерти уж точно не желаю."
    },
    {
      "id": 27,
      "model": "히스클리프",
      "content": "Те придурки твердят об очищении и прочей херне, но для меня они не более чем кучка поехавших крышей фанатиков, которым лишь бы повод кого-то убить."
    },
    {
      "id": 28,
      "model": "히스클리프",
      "content": "Так что скажешь? У тебя как и у них чердак протекает?"
    },
    {
      "id": 29,
      "model": "뫼르소",
      "content": "В прошлом я задумывался о подобных вещах."
    },
    {
      "id": 30,
      "model": "뫼르소",
      "content": "Однако к выводу так и не пришёл."
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "Я хочу услышать этот чёртов вывод сейчас! Если директор отдаст тебе приказ вырезать целую деревню, ты так и поступишь?"
    },
    {
      "id": 32,
      "model": "뫼르소",
      "content": "Обязан ли я дать ответ? Это никак не поможет выполнению работы."
    },
    {
      "id": 33,
      "model": "뫼르소",
      "content": "Сотрудник должен следовать указаниям своего начальства. Эти условия были ясно изложены Вергилием."
    },
    {
      "id": 34,
      "model": "뫼르소",
      "content": "Если таков будет приказ директора — я его выполню. Я высказываю свою точку зрения лишь если от меня это требуется, в противном случае я предпочитаю держать свои мысли при себе."
    },
    {
      "id": 35,
      "model": "히스클리프",
      "content": "…Чё? У тя фляга свистит? Тоже вместо мозгов банка куча хлама, как у жестянок вокруг?"
    },
    {
      "id": 36,
      "model": "뫼르소",
      "content": "Во мне 16% белков, 60% воды, 7% минеральных веществ и так далее. Состав моего тела очевидно отличается."
    },
    {
      "id": 37,
      "model": "뫼르소",
      "content": "Более того, в составе моего организма полностью отсутствуют бесполезные тяжёлые металлы."
    },
    {
      "id": 38,
      "model": "뫼르소",
      "content": "Это ещё одно отличие."
    },
    {
      "id": 39,
      "content": "Хитклиф скривил лицо от раздражения."
    },
    {
      "id": 40,
      "content": "Мерсо и без того был загадочным, но после этого разговора он будто бы стал ещё более непостижимым."
    },
    {
      "id": 41,
      "model": "홍루",
      "content": "Ваш разговор пробудил во мне старые размышления."
    },
    {
      "id": 42,
      "model": "홍루",
      "content": "Я всё думаю, можно ли считать директора Данте «человеком»?"
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Что ты имеешь в виду?"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Что, если… когда директор говорит… то на самом деле мы слышим часы, а не человека по имени «Данте»?"
    },
    {
      "id": 45,
      "model": "히스클리프",
      "content": "А? Хочешь сказать, что нам реально часы отдают приказы?"
    },
    {
      "id": 46,
      "model": "이스마엘",
      "content": "Ну и дела… Ваши теории достигли немыслимых глубин идиотизма. Я даже не вижу смысла это опровергать."
    },
    {
      "id": 47,
      "model": "홍루",
      "content": "Не поймите неправильно, мне нравится Данте с часами вместо головы."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Тут согласна. Зачем тебе вообще старая голова, если с этой всё в порядке?"
    },
    {
      "id": 49,
      "model": "로쟈",
      "content": "Вряд ли, конечно, так будет, но только представьте себе, а что если оригинальная голова Данте полна злодейский мыслей или ещё чего хуже?"
    },
    {
      "id": 50,
      "model": "그레고르",
      "content": "Ну, только один из нас знает о прошлом товарища директора…"
    },
    {
      "id": 51,
      "content": "Грегор перевёл взгляд на Фауст."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "…Это конфиденциальная информация. Ей присвоен наивысший уровень секретности."
    },
    {
      "id": 53,
      "model": "단테",
      "content": "<…И что-то мне подсказывает, что допуска к ней не будет даже у меня.>"
    },
    {
      "id": 54,
      "content": "Тут нечему удивляться."
    },
    {
      "id": 55,
      "content": "Я совершенно ничего не знаю о прошлой версии себя, поэтому и парировать на легкомысленное обвинение Хун Лу мне было особо нечем."
    },
    {
      "id": 56,
      "content": "Может, он не ошибся. Вдруг я правда всего лишь часы."
    },
    {
      "id": 57,
      "content": "Даже если я попытаюсь спросить Фауст, нет никакой гарантии, что она скажет мне всё как есть. И даже если скажет, то как я смогу проверить, что она не соврала?"
    },
    {
      "id": 58,
      "content": "Также есть небольшая вероятность, что оригинальная версия «Данте» в данный момент где-то скрывается, а я всего лишь продвинутая копия с ложной иллюзией свободы воли.  "
    },
    {
      "id": 59,
      "content": "В любом случае, сейчас меня эти размышления ни к чему не приведут."
    },
    {
      "id": 60,
      "model": "단테",
      "content": "<Кто знает, может, я повешу эти часы на стену, когда верну свою настоящую голову.>"
    },
    {
      "id": 61,
      "content": "Измаил бросила на меня осуждающий взгляд за то, что мне вообще пришло в голову такое сказать, но ей ничего не оставалось, кроме как пожать плечами."
    },
    {
      "id": 62,
      "content": "А что ещё мне остаётся?"
    }
  ]
}
