{
  "dataList": [
    {
      "id": 0,
      "place": "Кальв - Деревенская площадь",
      "model": "이스마엘",
      "content": "Итак, что будем делать? Если постараемся не шуметь, то, возможно, сможем проскочить мимо других Инквизиторов."
    },
    {
      "id": 1,
      "model": "싱클레어",
      "content": "Данте… Я… хочу заранее извиниться."
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "Как вы знаете… У меня не так много боевого опыта, как у остальных…"
    },
    {
      "id": 3,
      "model": "싱클레어",
      "content": "И я боюсь, что из-за этого я стану лёгкой мишенью для наших врагов…"
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Вы сможете… стерпеть это ради меня?"
    },
    {
      "id": 5,
      "content": "Синклер так сильно дрожал, что его вид у любого вызвал бы жалость."
    },
    {
      "id": 6,
      "content": "И всё же он всеми своими силами старался побороть окутавший его страх."
    },
    {
      "id": 7,
      "content": "Смерть для него не что-то новое. Я возвращаю его к жизни всякий раз, когда он умирает."
    },
    {
      "id": 8,
      "content": "Но сегодня он впервые просит у меня снисхождения. Возможно, это говорит о его решимости сражаться с кем бы то ни было, даже если его будут убивать снова и снова."
    },
    {
      "id": 9,
      "content": "Это не инстинкт, не простой испуг битвы…"
    },
    {
      "id": 10,
      "content": "Возможно, его страх основан на сложном выборе встретиться лицом к лицу с тем, от чего он долгое время убегал."
    },
    {
      "id": 11,
      "content": "Если это так…"
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<Синклер, ты напуган?>"
    },
    {
      "id": 13,
      "model": "싱클레어",
      "content": "!.."
    },
    {
      "id": 15,
      "content": "Синклер резко повернулся и удивлённо на меня посмотрел."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<Хм-м? Что-то не так?>"
    },
    {
      "id": 17,
      "model": "싱클레어",
      "content": "Нет, просто… я вспомнил, как мой старый друг задавал мне этот же вопрос."
    },
    {
      "id": 18,
      "content": "Синклер, сделав небольшую паузу, продолжил говорить надломленным голосом."
    },
    {
      "id": 19,
      "model": "싱클레어",
      "content": "…Я согласен с Хитклифом."
    },
    {
      "id": 20,
      "model": "싱클레어",
      "content": "Протез или нет, вы остаётесь тем же человеком, Данте."
    },
    {
      "id": 21,
      "model": "싱클레어",
      "content": "Наверное, это же самое можно было сказать и про мою семью."
    },
    {
      "id": 22,
      "model": "단테",
      "content": "<Спасибо, Синклер.>"
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "…Хн-н."
    },
    {
      "id": 24,
      "model": "싱클레어",
      "content": "Не за что. Вам не стоит меня благодарить, когда вот-вот я отправлюсь в бой и из-за своей неопытности заставлю вас страдать. Ха-ха."
    },
    {
      "id": 25,
      "content": "Мне захотелось спросить его о том, что он ответил на вопрос своего друга, но было уже слишком поздно…"
    },
    {
      "id": 26,
      "content": "Синклер уже ринулся в бой."
    }
  ]
}
