{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Крыла P, снаружи штаба",
      "content": "До появления Ламанчаленда осталось порядка получаса..."
    },
    {
      "id": 1,
      "content": "Каждый из нас морально готовился к тому, что нас ожидает."
    },
    {
      "id": 2,
      "content": "А мне тем временем..."
    },
    {
      "id": 3,
      "content": "...было необходимо кое-что уточнить у Вергилия, прежде чем мы отправимся в экспедицию."
    },
    {
      "id": 4,
      "content": "А для этого мне нужна..."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Фауст никто не видел?>"
    },
    {
      "id": 6,
      "model": "홍루",
      "content": "Она куда-то удалилась. А что случилось, директор? Может, я могу вам помочь?"
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Хм...>"
    },
    {
      "id": 8,
      "content": "Мне хотелось попросить Фауст передать мои слова Вергилию, но её нигде не было видно…"
    },
    {
      "id": 9,
      "content": "К счастью, рядом оказался Хун Лу, который заметил, что я что-то ищу, и согласился мне помочь."
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "До начала миссии тридцать минут, Данте."
    },
    {
      "id": 11,
      "content": "Моя голова всегда полна всевозможных вопросов, но каждый раз, когда я обращаюсь к Вергилию, они все тут же забываются."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 13,
      "model": "단테",
      "content": "<Вергилий, почему ты не остановил Дон Кихот? Тогда, когда она вызвала Камиля на дуэль…>"
    },
    {
      "id": 14,
      "model": "베르길리우스",
      "content": "..."
    },
    {
      "id": 15,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "Ах, так вам переводчик нужен."
    },
    {
      "id": 17,
      "model": "홍루",
      "content": "Данте спрашивает, почему вы не предотвратили тот поединок."
    },
    {
      "id": 18,
      "model": "베르길리우스",
      "content": "Ах, этим взглядом ты меня упрекаешь... Учту."
    },
    {
      "id": 19,
      "model": "베르길리우스",
      "content": "Как тебе уже повезло убедиться на собственном опыте, Ассоциация Сэнк, когда возникают какие-либо разногласия, предпочитает решать их в дуэлях."
    },
    {
      "id": 20,
      "model": "베르길리우스",
      "content": "Но эта Ассоциация также известна тем, что оставляет прошлое в прошлом, если по итогу дуэли вышеупомянутые разногласия удалось разрешить. Возможно, у них все Корректировщики пропитаны до мозга костей старыми рыцарскими идеалами."
    },
    {
      "id": 21,
      "model": "단테",
      "content": "<Понятно... Если нарваться на драку с Корректировщиком из Офиса или другой Ассоциации, то может возникнуть куда больше проблем, но так как оппонентом был Корректировщик из Сэнк, то всё в каком-то смысле обошлось...>"
    },
    {
      "id": 22,
      "model": "베르길리우스",
      "content": "В тот момент остановить Дон Кихот означало бы навлечь куда больше проблем. К тому же..."
    },
    {
      "id": 23,
      "content": "Вергилий выдержал долгую паузу."
    },
    {
      "id": 24,
      "model": "베르길리우스",
      "content": "...третьему Грешнику самое время пробудиться."
    },
    {
      "id": 25,
      "model": "홍루",
      "content": "Странно..."
    },
    {
      "id": 26,
      "model": "홍루",
      "content": "А разве Дон Кихот не самая ясная среди всех нас?"
    },
    {
      "id": 27,
      "content": "Ремарка Хун Лу оказалась такой неожиданной и будто бы брошенной невзначай, что сперва мне даже показалось, что он не понимает, о ком мы говорим..."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Что ты имеешь в виду?..>"
    },
    {
      "id": 29,
      "content": "...но Хун Лу не поправлял себя. Вместо этого он показал пальцем себе на глаз и продолжил:"
    },
    {
      "id": 30,
      "model": "홍루",
      "content": "Её глаза, Данте. Они всегда сверкают, как две ярких звезды. Так очаровательно."
    },
    {
      "id": 31,
      "model": "단테",
      "content": "<Глаза, говоришь...>"
    },
    {
      "id": 32,
      "content": "Глаз Хун Лу становился заметно темнее, будто бы луч света угасал в тёмных водах..."
    },
    {
      "id": 33,
      "model": "베르길리우스",
      "content": "..."
    },
    {
      "id": 34,
      "model": "단테",
      "content": "<П-погоди, мне хочется ещё кое-что у тебя спросить...>"
    },
    {
      "id": 35,
      "content": "На самом деле мне хотелось задать ему вопрос о том, что произошло в тот раз в поезде..."
    },
    {
      "id": 36,
      "content": "Но вряд ли эту тему стоило поднимать в присутствии Хун Лу, особенно когда Фауст не было поблизости."
    },
    {
      "id": 37,
      "model": "홍루",
      "content": "Что-то не так, Данте? Кажется, вы чем-то озадачены."
    },
    {
      "id": 38,
      "model": "단테",
      "content": "<Я...>"
    },
    {
      "id": 39,
      "model": "베르길리우스",
      "content": "Не нужно так нервничать и трясти стрелками, Данте."
    },
    {
      "id": 40,
      "model": "베르길리우스",
      "content": "Ты же не думаешь, что меня не уведомили о том, что произошло в поезде, ведь так?"
    },
    {
      "id": 41,
      "content": "Похоже, Фауст обо всём ему сообщила."
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<Тогда скажи мне. Что в тот раз произошло с Дон Кихот?>"
    },
    {
      "id": 43,
      "model": "단테",
      "content": "<Нет, даже так... Что она такое?>"
    },
    {
      "id": 44,
      "model": "홍루",
      "content": "Это... Директор спрашивает, чем… является Дон Кихот?"
    },
    {
      "id": 45,
      "model": "베르길리우스",
      "content": "Весьма неосмотрительно с твоей стороны тратить своё время на вопросы, ответы на которые можно найти самостоятельно."
    },
    {
      "id": 46,
      "model": "베르길리우스",
      "content": "К тому же, сейчас есть куда более важные предметы для дискуссий."
    },
    {
      "id": 47,
      "model": "베르길리우스",
      "content": "«Что уготовано нашему третьему Грешнику?..», например."
    },
    {
      "id": 48,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<Я всё понимаю. В этот раз наступил черёд Дон Кихот.>"
    },
    {
      "id": 50,
      "model": "단테",
      "content": "<Но на свой вопрос ты всё равно не дашь мне ответа. Потому что я до него всё равно доберусь, если буду идти по течению и дальше.>"
    },
    {
      "id": 51,
      "model": "베르길리우스",
      "content": "...Стрелки на твоём лице больше не трясутся. В таком случае буду считать, что мы достигли взаимопонимания."
    },
    {
      "id": 52,
      "model": "베르길리우스",
      "content": "Если вы, уже будучи в Ламанчаленде, когда-нибудь почувствуете себя в смятении, если всё вокруг будет идти не так, как вы того хотите..."
    },
    {
      "id": 53,
      "model": "베르길리우스",
      "content": "Запомните следующие слова."
    },
    {
      "id": 54,
      "model": "베르길리우스",
      "content": "Отныне, что бы ни случилось..."
    },
    {
      "id": 55,
      "model": "베르길리우스",
      "content": "Дон Кихот не забудет о своём обещании, Данте."
    },
    {
      "id": 56,
      "content": "«Обещании»."
    },
    {
      "id": 57,
      "content": "Не знаю, как это слово должно меня хоть как-то успокоить."
    },
    {
      "id": 58,
      "content": "Вергилий не из тех, кто разбрасывается словами попусту, так что…"
    },
    {
      "id": 59,
      "content": "На данный момент мне от него, видимо, больше ничего не узнать."
    },
    {
      "id": 60,
      "content": "Некоторое время спустя, когда Грешники были в сборе на участке."
    },
    {
      "id": 61,
      "place": "Подворотни Крыла P., пустой участок",
      "model": "단테",
      "content": "<Дон Кихот, насчёт того случая...>"
    },
    {
      "id": 62,
      "model": "돈키호테",
      "content": "Воистину прекрасный день! Согласны, эсквайр Данте?"
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Разве?..>"
    },
    {
      "id": 64,
      "model": "돈키호테",
      "content": "Истинно так! За сей день я имела честь лицезреть своими очами Корректировщика Ассоциации Хана, скрестить клинки с сударем Камилем из Ассоциации Сэнк, и… Ах, воистину. Сэр Камиль есть самый праведный и приличествующий, в точности как на поточных включениях своих. Я нисколько не сомневаюсь, что сия потасовка явилась следствием недопонимания!"
    },
    {
      "id": 65,
      "model": "단테",
      "content": "<Как ты смотрела его трансляции в автобусе?..>"
    },
    {
      "id": 66,
      "model": "돈키호테",
      "content": "Эсквайр Данте! Воистину, я убеждена, что ныне мы берёмся за контракты, достойные лишь настоящих Корректировщиков."
    },
    {
      "id": 67,
      "model": "돈키호테",
      "content": "Сразить всех злотворцов и освободить всех несчастных от мук! Извольте, сие было мечтой всей моей жизни!"
    },
    {
      "id": 68,
      "model": "돈키호테",
      "content": "Господин Вергилий продолжает настаивать, что наша основная задача есть обретение Золотых ветвей, всех и каждой. Но я..."
    },
    {
      "id": 69,
      "model": "돈키호테",
      "content": "...собираюсь уничтожить весь Ламанчаленд, даже ценой нашего основного задания!"
    },
    {
      "id": 70,
      "model": "돈키호테",
      "content": "И помяните моё слово, я спасу всех его жертв. Всех до единого."
    },
    {
      "id": 71,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 72,
      "content": "От слов Дон Кихот у меня пропал дар речи."
    },
    {
      "id": 73,
      "content": "Кажется, её глаза начали сверкать… Хун Лу был прав."
    },
    {
      "id": 74,
      "model": "카론",
      "content": "О-о-о. Тик-такалка."
    },
    {
      "id": 75,
      "model": "파우스트",
      "content": "...Данте."
    },
    {
      "id": 76,
      "model": "단테",
      "content": "<Вот ты где, Фауст.>"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Полагаю, вы придали моим поискам такую срочность, потому что вам было необходимо что-либо обсудить с Вергилием."
    },
    {
      "id": 78,
      "model": "단테",
      "content": "<Ну...>"
    },
    {
      "id": 79,
      "content": "Мне не нашлось что сказать, поскольку Фауст будто бы упрекнула меня в том, что кроме как для переговоров с проводником она мне больше ни для чего не нужна."
    },
    {
      "id": 80,
      "content": "Кстати, они с Харон не так уж и часто проводят время наедине…"
    },
    {
      "id": 81,
      "model": "단테",
      "content": "<Чем вы тут занимались?>"
    },
    {
      "id": 82,
      "model": "파우스트",
      "content": "Мы проводили определённые процедуры, необходимые Харон."
    },
    {
      "id": 83,
      "model": "파우스트",
      "content": "Нам требуется на регулярной основе осуществлять её обследование."
    },
    {
      "id": 84,
      "model": "단테",
      "content": "<Какого рода обследование?>"
    },
    {
      "id": 85,
      "model": "파우스트",
      "content": "В первую очередь выявление отклонений от нормы в биоорганических соединениях серого вещества, а также его реакции на электрические импульсы. Помимо этого, в обследование входят: анализ изменения кровяного давления в головном мозге, анализ распределения крови с целью удостовериться, что все показатели находятся в пределах нормы, и…"
    },
    {
      "id": 86,
      "model": "단테",
      "content": "<Э-э-э...>"
    },
    {
      "id": 87,
      "model": "파우스트",
      "content": "...Пожалуй, остановлюсь на этом."
    },
    {
      "id": 88,
      "content": "Хоть общительность и не является моей выдающейся чертой, но Фауст в который раз убеждает меня в том, что она тоже не умеет общаться ."
    },
    {
      "id": 89,
      "model": "카론",
      "content": "Слышала, пассажиры отправляются в парк развлечений."
    },
    {
      "id": 90,
      "model": "카론",
      "content": "Парк развлечений. Там веселее, чем в автобусе?"
    },
    {
      "id": 91,
      "model": "단테",
      "content": "<В парках развлечений мне раньше бывать не доводилось, но, наверное, да, веселее?>"
    },
    {
      "id": 92,
      "model": "파우스트",
      "content": "Говорят, что у посетителей парков развлечений наблюдалось учащение сердцебиения в среднем в одну целую пять десятых раз относительно стандартного значения."
    },
    {
      "id": 93,
      "model": "카론",
      "content": "Почему?"
    },
    {
      "id": 94,
      "model": "파우스트",
      "content": "Потому что они располагают себя в средствах передвижения, разработанных специально для повышения пульса, и тем самым приводят себя в состояние восторга."
    },
    {
      "id": 95,
      "model": "파우스트",
      "content": "Также известно, что наиболее популярной и привлекательной в парках развлечений является следующая процедура: пассажира усаживают в транспортное средство, напоминающее поезд, фиксируют положение тела и отправляют посетителя на высоту около ста метров, после чего спустя примерно три секунды свободного падения возвращают на точку отправления."
    },
    {
      "id": 96,
      "model": "카론",
      "content": "Звучит как безответственная езда."
    },
    {
      "id": 97,
      "model": "카론",
      "content": "Водитель, должно быть, ужасный. Хуже, чем Харон."
    },
    {
      "id": 98,
      "model": "파우스트",
      "content": "Возможно."
    },
    {
      "id": 99,
      "content": "Кто бы говорил про безответственную езду..."
    },
    {
      "id": 100,
      "model": "단테",
      "content": "<Наверное, в парках бывают и… более интересные аттракционы. Правда ведь?>"
    },
    {
      "id": 101,
      "model": "파우스트",
      "content": "...Возможно."
    },
    {
      "id": 102,
      "model": "단테",
      "content": "<Нам стоит когда-нибудь сходить… в настоящий парк развлечений.>"
    },
    {
      "id": 103,
      "model": "단테",
      "content": "<Харон, давай ты составишь список того, что бы хотела там сделать.>"
    },
    {
      "id": 104,
      "model": "파우스트",
      "content": "Харон, Данте хочет знать, что бы ты желала осуществить."
    },
    {
      "id": 105,
      "model": "카론",
      "content": "Когда, где?"
    },
    {
      "id": 106,
      "model": "파우스트",
      "content": "Директор спрашивает тебя о том, что бы ты хотела сделать, если придёт момент, когда ты сможешь путешествовать с нами вне автобуса и получишь возможность посетить парк развлечений."
    },
    {
      "id": 107,
      "content": "Ответ последовал не сразу. В глазах Харон промелькнула искорка, после чего наш водитель посмотрела куда-то вдаль."
    },
    {
      "id": 108,
      "model": "카론",
      "content": "Харон... хочет..."
    },
    {
      "id": 109,
      "model": "카론",
      "content": "...скушать сахарной ваты."
    },
    {
      "id": 110,
      "content": "Похоже, сегодня один из тех особенных дней, когда у каждого начинают загораться глаза."
    }
  ]
}