{
  "dataList": [
    {
      "id": 0,
      "place": "Деревня пастухов",
      "model": "기사돈키",
      "content": "В конце концов мне удалось избавить сию деревню от бандитов и вернуть предначертанную ей мирную жизнь!"
    },
    {
      "id": 1,
      "model": "주민로쟈",
      "content": "«О Дон Кихот, ваша милость! Благодарю вас, что защитили нашу деревню. Можем ли мы как-то вас отблагодарить?»"
    },
    {
      "id": 2,
      "model": "산손",
      "content": "Деревенские жители упомянули награду за столь храбрый подвиг."
    },
    {
      "id": 3,
      "model": "산손",
      "content": "Как же иначе. Вполне естественно, что за столь усердную работу должно полагаться вознаграждение. Найдётся ли кто-то, кто стал бы так себя истязать, не требуя награды?"
    },
    {
      "id": 4,
      "model": "기사돈키",
      "content": "«Сударыня, мне ничего не нужно! Совсем ничего. Я всего лишь выполнила свой долг благочестивого Корректировщика»."
    },
    {
      "id": 5,
      "model": "주민로쟈",
      "content": "«О божечки, правда?! Вы помогли нам... за просто так? Даже не мысля о вознаграждении?»"
    },
    {
      "id": 6,
      "model": "기사돈키",
      "content": "«Воистину! Ибо сие есть обычный долг Корректировщика. Ах, но всё же... кхм. Если вы действительно желаете протянуть мне руку помощи, засим... Есть кое-что, о чём я могла бы вас попросить...»"
    },
    {
      "id": 7,
      "model": "주민로쟈",
      "content": "«Спрашивайте всё что угодно!»"
    },
    {
      "id": 8,
      "model": "기사돈키",
      "content": "«Что же, слушайте!.. Я не прошу ничего особенного... Лишь... ах...»"
    },
    {
      "id": 9,
      "model": "기사돈키",
      "content": "“…….”"
    },
    {
      "id": 10,
      "model": "주민로쟈",
      "content": "«...Хм?»"
    },
    {
      "id": 11,
      "place": -1,
      "content": "<color=#ebcaa2>Только... скажите, как мы можем вас отблагодарить?.. Денег-то у нас совсем малёхо...</color>"
    },
    {
      "id": 12,
      "content": "<color=#ffef23>Думаю, за эти ботинки… можно получить неплохие деньги.</color>"
    },
    {
      "id": 13,
      "content": "<color=#cc2424>Постыдись! ...вершит справедливость не за-ради материальных благ</color>"
    },
    {
      "id": 14,
      "content": "<color=#cc2424>И всё ж, коль вы алчете нам помощь оказать...</color>"
    },
    {
      "id": 15,
      "place": "Деревня пастухов",
      "model": "단테",
      "content": "<Это воспоминание... Это была... Дон Кихот?..>"
    },
    {
      "id": 16,
      "model": "산손",
      "content": "Ну же, на сцене не должно быть мёртвой тишины. Давайте продолжим наше действо и перейдём к следующему сказанию, согласны?"
    }
  ]
}