{
  "dataList": [
    {
      "id": 0,
      "place": -1,
      "content": "<color=#3e7fed>[ГЛАВА III] - В КОЕЙ ПОВЕСТВУЕТСЯ О ДОН КИХОТ И ШЛЕМЕ</color>"
    },
    {
      "id": 1,
      "place": "Деревня пастухов",
      "model": "산손",
      "content": "Так и продолжаются приключения Дон Кихот."
    },
    {
      "id": 2,
      "model": "말레고르",
      "content": "«Эта «Реликвия» или или что там за штука... она правда существует? Вдруг эти засранцы нам соврали?»"
    },
    {
      "id": 3,
      "model": "기사돈키",
      "content": "«Нет, сие не может быть ложью, ибо столь славный люд не стал бы лгать своему спасителю! Я уверена, Реликвия у нас прямо перед носом»."
    },
    {
      "id": 4,
      "model": "산손",
      "content": "Они определённо что-то ищут, но, скажите, что же это может быть?"
    },
    {
      "id": 5,
      "model": "기사돈키",
      "content": "«Я взываю к вам, о милостивый странствующий путник. Не слышали ль вы о местном сказе „Благородный рыцарский шлем всецело и безоговорочно блистательного Мамбрина“?»"
    },
    {
      "id": 6,
      "model": "주민오티스",
      "content": "«…….»"
    },
    {
      "id": 7,
      "model": "주민오티스",
      "content": "«Коли вы ищите этот... цело... рочно... какой-то шлем, вам следует идти по тропинке в сторону того холма, пока не доберетесь до пещеры, а после залезть в самую её глубь, пока не наткнётесь на шлем. По крайней мере так говорят местные, господин»."
    },
    {
      "id": 8,
      "place": "Перед пещерой",
      "model": "기사돈키",
      "content": "«Да будет так! Засим я неотложно туда потороплюсь!»"
    },
    {
      "id": 9,
      "place": "Глубочайшие закоулки пещеры",
      "model": "기사돈키",
      "content": "Таким образом, мы с Росинантом проследовали до самой пещеры в поисках шлема из легенд. Воистину, сие было нелегко. Одним из испытаний, что осмелилось встретиться нам на пути, был большой и страшный медведь..."
    },
    {
      "id": 10,
      "model": "곰스클리프",
      "content": "«Гр-р-р...»"
    },
    {
      "id": 11,
      "model": "기사돈키",
      "content": "«Дорогой Росинант, только посмотри! Должно быть, перед нами тот самый медведь-людоед, о котором нам довелось слышать множества рассказов»."
    },
    {
      "id": 12,
      "model": "곰스클리프",
      "content": "Эй, долго мне ещё эту хренотень носить? Меня это бесит."
    },
    {
      "id": 13,
      "model": "곰스클리프",
      "content": "Слышь, поганец. Ах...«Гр-р-р»."
    },
    {
      "id": 14,
      "model": "말레고르",
      "content": "«Ну и ну...»"
    },
    {
      "id": 15,
      "model": "말레고르",
      "content": "«...Вы ведь справитесь? Как и во все прошлые разы?»"
    },
    {
      "id": 16,
      "model": "기사돈키",
      "content": "«Истинно! Какому-то медведю не сравниться с нашей силою!»"
    }
  ]
}