{
  "dataList": [
    {
      "id": 0,
      "place": -1,
      "content": "<color=#cc2424>Уволь, не нужно мне шуток и насмешек из уст твоих, будто бы я иду на приключение по дурости.</color>"
    },
    {
      "id": 1,
      "content": "<color=#cc2424>Довольно с меня повторять: ты не знаешь, что есть настоящее приключение.</color>"
    },
    {
      "id": 2,
      "content": "<color=#cc2424>Скоро начнётся путь наш, полный страданий невообразимых и монументальных.</color>"
    },
    {
      "id": 3,
      "content": "<color=#cc2424>Ужель не видишь ты величественные врата приключений, кои пред нами открыты?</color>"
    },
    {
      "id": 4,
      "content": "<color=#cc2424>Посему немедля прекрати болтать почём зря и собирайся в путь. Мы отправляемся немедля!</color>"
    },
    {
      "id": 5,
      "content": "<color=#ffef23>...</color>"
    },
    {
      "id": 6,
      "content": "<color=#ffef23>Должна сказать, это весьма странно...</color>"
    },
    {
      "id": 7,
      "content": "<color=#ffef23>... </color>"
    },
    {
      "id": 8,
      "content": "<color=#ffef23>С каких то пор у Росинанта есть дар речи?</color>"
    },
    {
      "id": 9,
      "place": "Ламанчаленд, Зона 2",
      "content": "Пускай и неохотно, но мы пошли по пути, который нам открыл Самсон, и оказались перед входом в следующую Зону."
    },
    {
      "id": 10,
      "model": "싱클레어",
      "content": "Я беспокоюсь за Сичунь и других Корректировщиков. Они ведь должны были зачистить 2-ю Зону, верно? Надеюсь, с ними всё хорошо..."
    },
    {
      "id": 11,
      "model": "홍루",
      "content": "Сичунь в порядке, я это знаю. К слову... я бы хотел рассказать вам одну нашу семейную шутку..."
    },
    {
      "id": 12,
      "model": "그레고르",
      "content": "Ага, давай."
    },
    {
      "id": 13,
      "model": "홍루",
      "content": "Кто из числа моих братьев и сестёр доживёт в отчем доме до тринадцати лет, тот будет в полном порядке, даже если его выбросят на самые Окраины! Хе-хе..."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "Ха… Ха… Ладно, давайте поторопимся. Уверен, что Зона 2 ничем не лучше… если даже не хуже, чем Зона 1. Вдруг мы не успеем и с твоей сестрой что-то произойдёт прямо на твоих глазах…"
    },
    {
      "id": 15,
      "model": "홍루",
      "content": "Тогда я соберу её останки и похороню её по возвращении домой в месте, что станет её последним пристанищем, где бы оно ни было."
    },
    {
      "id": 16,
      "model": "홍루",
      "content": "Сичунь сделала бы для меня то же самое."
    },
    {
      "id": 17,
      "model": "그레고르",
      "content": "Серьёзно?.."
    },
    {
      "id": 18,
      "model": "그레고르",
      "content": "Ладно… Это… Ого! Тут так сквозит, да, ребят?"
    },
    {
      "id": 19,
      "content": "Это место сильно отличается от Зоны 1."
    },
    {
      "id": 20,
      "content": "В отличие от неё, украшенной броско и даже вычурно..."
    },
    {
      "id": 21,
      "content": "...во всей Зоне 2 царит мёртвая и пугающая тишина."
    },
    {
      "id": 22,
      "model": "이스마엘",
      "content": "Да уж. Здесь… как бы так сказать... зловеще тихо. Даже жутко..."
    },
    {
      "id": 23,
      "model": "로쟈",
      "content": "Надеюсь, эта тишина знаменует что-то хорошее…"
    },
    {
      "id": 24,
      "model": "로쟈",
      "content": "Может, тут так тихо потому, что Корректировщики, которые здесь были до нас, уже поубивали всех Кроводемонов?"
    },
    {
      "id": 25,
      "model": "단테",
      "content": "<Удручает стоять здесь, не зная, кто же одержал верх в этой бойне… Если бойня вообще была.>"
    },
    {
      "id": 26,
      "model": "그레고르",
      "content": "Давайте-ка мы постараемся не засветить наши лица на объявлениях о пропавших без вести..."
    },
    {
      "id": 27,
      "model": "싱클레어",
      "content": "Сколько у нас времени до закрытия Ламанчаленда?"
    },
    {
      "id": 28,
      "model": "이상",
      "content": "По моим расчётам, около пяти часов."
    },
    {
      "id": 29,
      "model": "로쟈",
      "content": "Супер-пупер. Значит, мы идём в хорошем темпе. Слушайте, а прикиньте, если мы будем первым отрядом, который активировал своё устройство?"
    },
    {
      "id": 30,
      "model": "이스마엘",
      "content": "Правда, без потерь у нас не обошлось..."
    },
    {
      "id": 31,
      "model": "오티스",
      "content": "Потерь? По-моему, смерть гнусного предателя нельзя назвать потерей."
    },
    {
      "id": 32,
      "model": "이상",
      "content": "Одна мысль отзывается во мне беспокойством."
    },
    {
      "id": 33,
      "model": "이상",
      "content": "Из первой Зоны мы вышли победоносно, но не по собственной воле… Скорее, мужчина, облачённый в одеяние фокусника, заставил нас её покинуть."
    },
    {
      "id": 34,
      "model": "로쟈",
      "content": "Да... действительно странное поведение для Кроводемона."
    },
    {
      "id": 35,
      "model": "싱클레어",
      "content": "С-согласен! И ещё... не знаю, что именно, но что-то в нём показалось мне знакомым..."
    },
    {
      "id": 36,
      "model": "로쟈",
      "content": "Знакомым? Ну, он чем-то напоминает Рёсю с её любовью к художествам и всему с ними связанному."
    },
    {
      "id": 37,
      "model": "료슈",
      "content": "..."
    },
    {
      "id": 38,
      "content": "Рёсю лишь выдохнула, выпустив облако дыма. Оно витало в воздухе, пока не приняло причудливую форму."
    },
    {
      "id": 39,
      "model": "싱클레어",
      "content": "К-как мило... Э-это котик?"
    },
    {
      "id": 40,
      "model": "료슈",
      "content": "Ха… Это ты, весь в слезах и соплях."
    },
    {
      "id": 41,
      "model": "료슈",
      "content": "Демонстрация того, что с тобой будет, если ты ещё хоть раз неправильно передашь мои слова."
    },
    {
      "id": 42,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 43,
      "model": "그레고르",
      "content": "О?.. Смотрите-ка, какой красивый особняк."
    },
    {
      "id": 44,
      "model": "단테",
      "content": "<Интересно, что там?>"
    },
    {
      "id": 45,
      "model": "그레고르",
      "content": "Вот, подписано на карте. У них тут травмпункт."
    },
    {
      "id": 46,
      "model": "그레고르",
      "content": "«Посетители, получившие травмы на аттракционах; гости, которым необходимо отдохнуть; и Кроводемоны, которым срочно нужна кровь — здесь вам помогут!..»"
    },
    {
      "id": 47,
      "model": "그레고르",
      "content": "Ха, какое дружелюбие..."
    },
    {
      "id": 48,
      "model": "싱클레어",
      "content": "В тире упоминалось, что Ламанчаленд станет местом, где Кроводемоны и люди смогут жить вместе, без конфликтов."
    },
    {
      "id": 49,
      "model": "싱클레어",
      "content": "Возможно, когда-то давным-давно… так оно и было. По крайней мере, если верить описаниям на карте."
    },
    {
      "id": 50,
      "model": "돈키호테",
      "content": "Неслыханно! Ясно аки день, что сие невозможно!"
    },
    {
      "id": 51,
      "model": "돈키호테",
      "content": "Чтобы в сказаниях о Дон Кихот были подобные приключения? Место, где невинные сосуществуют со злотворцами?.. Немыслимо..."
    },
    {
      "id": 52,
      "model": "돈키호테",
      "content": "Хм, мне всё сие напоминает об одном запросе, с которым разобрался сударь Зигфрид."
    },
    {
      "id": 53,
      "model": "돈키호테",
      "content": "Бой на мосту! В тот раз злотворцы уготовили коварнейший уговор — куда более коварный, чем тот, что здесь имеет место."
    },
    {
      "id": 54,
      "model": "돈키호테",
      "content": "Они алкали искусить Зигфрида обещаниями о власти и богатствах, дабы переманить его к себе!"
    },
    {
      "id": 55,
      "model": "돈키호테",
      "content": "Но сударь Зигфрид отказался склоняться пред ними!"
    },
    {
      "id": 56,
      "model": "돈키호테",
      "content": "Он ответил на их предложение так, как должен был: супер-панчем прямо в челюсть злотворцу!.."
    },
    {
      "id": 57,
      "model": "이스마엘",
      "content": "А, ты о той нарезке боя на целый час? Разве не очевидно, что это была постанов—"
    },
    {
      "id": 58,
      "model": "돈키호테",
      "content": "...а после воскликнул!"
    },
    {
      "id": 59,
      "model": "돈키호테",
      "content": "«Не удастся тебе купить меня, Зигфрида, своими презренными деньгами!»"
    },
    {
      "id": 60,
      "model": "돈키호테",
      "content": "И затем! Супер-лазером выстрелил и испепелил всех злотворцов! БЗ-З-З-З-З-З…"
    },
    {
      "id": 61,
      "model": "오티스",
      "content": "Отряд, внимание."
    },
    {
      "id": 62,
      "content": "Своей командой Утис как нельзя вовремя поставила точку в рассказе Дон Кихот."
    },
    {
      "id": 63,
      "model": "오티스",
      "content": "Останки Мешков Крови, вблизи аттракциона, прямо по курсу."
    },
    {
      "id": 64,
      "model": "오티스",
      "content": "Аттракцион называется… «Замок Кровавой Мэри», согласно вывеске..."
    },
    {
      "id": 65,
      "model": "로쟈",
      "content": "А! Это один из тех «особняков с привидениями», да?"
    },
    {
      "id": 66,
      "model": "로쟈",
      "content": "Скажи, Синклер. Там в этих особняках водятся настоящие привидения или?.."
    },
    {
      "id": 67,
      "model": "싱클레어",
      "content": "Х-хватит! Родители меня тоже водили в парки развлечений, ясно? Т-так что не думайте, что можете меня дразнить…"
    },
    {
      "id": 68,
      "model": "로쟈",
      "content": "Я ведь искренне спросила. Я раньше никогда не была в парках развлечений."
    },
    {
      "id": 69,
      "model": "이상",
      "content": "Ох-ох..."
    },
    {
      "id": 70,
      "model": "싱클레어",
      "content": "П-прошу прощения."
    },
    {
      "id": 71,
      "model": "로쟈",
      "content": "Ладно, не бери в голову! Так что, там привидения настоящие или нет?"
    },
    {
      "id": 72,
      "model": "싱클레어",
      "content": "У-уверен, что в худшем случае там будут дешёвые аниматронные куклы или манекены."
    },
    {
      "id": 73,
      "model": "뫼르소",
      "content": "Настоящие паранормальные явления отсутствуют, поскольку данные аттракционы предназначены для посетителей всех возрастов. Для внушения чувства страха используются различные приспособления и практические эффекты."
    },
    {
      "id": 74,
      "model": "싱클레어",
      "content": "Да, чаще всего такие аттракционы предназначены для всей семьи."
    },
    {
      "id": 75,
      "place": -1,
      "content": "<color=#cc2424>Где твоя семья? Братья, сёстры?</color>"
    },
    {
      "id": 76,
      "content": "<color=#ffef23>С самого рождения у меня не было никого. Я знала лишь… холод… и одиночество...</color>"
    },
    {
      "id": 77,
      "content": "<color=#cc2424>Тогда позволь мне…</color>"
    },
    {
      "id": 78,
      "content": "<color=#cc2424>...дать тебе волю к жизни.</color>"
    },
    {
      "id": 79,
      "content": "<color=#cc2424>Я дарую тебе семью, что всегда будет рядом. Идём со мной.</color>"
    }
  ]
}