{
  "dataList": [
    {
      "id": 0,
      "place": "Замок Кровавой Мэри",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Тз-з-з... з-з-зц..."
    },
    {
      "id": 1,
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Поздравляю, храбрые искатели приключений. Вы раскрыли все тайны павшего королевства."
    },
    {
      "id": 2,
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Я отпускаю вас на волю. Когда вы в дальнейшей жизни столкнётесь с трудностями, преодолевайте их так же храбро, как преодолели это испытание."
    },
    {
      "id": 3,
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "А теперь поприветствуйте всех актёров «Замка Кровавой Мэри»! Они будут здесь в рамках «Ужасно жуткой фотосессии с Кроводемонами»."
    },
    {
      "id": 4,
      "model": "이스마엘",
      "content": "И на этом запись обрывается. Ну, мы ведь уже покончили со всеми Кроводемонами, которые должны были сейчас здесь появиться, так что… всё логично"
    },
    {
      "id": 5,
      "model": "료슈",
      "content": "Иначе он бы ВП."
    },
    {
      "id": 6,
      "model": "싱클레어",
      "content": "«Иначе он бы вышел на поклон…»"
    },
    {
      "id": 7,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Какая жалость! Похоже, что все подсказки, которые помогли бы вам пролить свет на прошлое этого королевства, уже были уничтожены посетителями, бывшими здесь до вас."
    },
    {
      "id": 8,
      "model": "단테",
      "content": "<Вы слышали, голос поменялся? И сейчас это не только из-за качества записи, верно?>"
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "Это был голос Самсона."
    },
    {
      "id": 10,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "А теперь вместе с подсказками исчезли и все актёры-Кроводемоны, что так старались вас хорошенько напугать."
    },
    {
      "id": 11,
      "model": "돈키호테",
      "content": "Мы справедливо покарали… сих мерзких нелюдей."
    },
    {
      "id": 12,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "И даже бравого господина, что был вашим рассказчиком..."
    },
    {
      "id": 13,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Что ж, пожалуй, вместо фотосессии мы можем уделить время краткому объяснению того, что же за тайну скрывает прошлое этого королевства."
    },
    {
      "id": 14,
      "content": "В голосе, который мы слышим из динамика, промелькнула нотка восхищения, как будто Самсон предвидел такой исход… или именно его и ожидал."
    },
    {
      "id": 15,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Давным-давно, в высоких стенах этого величественного замка, жил да был одинокий король."
    },
    {
      "id": 16,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Долгая жизнь в удалении от других... тяжело на нём сказалась."
    },
    {
      "id": 17,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Утра — одинокие, ночи — безмолвные. В сердце короля — вечная пустота."
    },
    {
      "id": 18,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "И вот сокрушающее одиночество привело к тому, что король возжелал… завести семью."
    },
    {
      "id": 19,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Отчаянно возжелал. Ах как отчаянно."
    },
    {
      "id": 20,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Король начал осуществлять своё желание, создавая семью, связанную с ним кровью, с которой он разделил бы своё существование и жил бы до скончания времён."
    },
    {
      "id": 21,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Король глубоко и искренне любил свою семью. Вскоре замок о холодных стенах стал милым домом, полным смеха."
    },
    {
      "id": 22,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Однако... счастье, пожалуй, не то, что длится вечно."
    },
    {
      "id": 23,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "В один из множества радостных дней к вратам замка прибыл рыцарь из далёкого королевства."
    },
    {
      "id": 24,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Рыцарь был путником, что обошёл далёкие земли, пережил сотни приключений и собрал тысячи историй со всех концов света."
    },
    {
      "id": 25,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Король, чья нога ни разу не ступала за порог своего замка, попросил рыцаря рассказать обо всех его приключениях."
    },
    {
      "id": 26,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "И рыцарь, не имея причины отказать королю, промолвил: «О почтенный король! Да расскажу я тебе всё о мире, что взору моему открылся, да поведаю о приключениях моих!»"
    },
    {
      "id": 27,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "И вскоре замок наполнился не только смехом… но и увлекательными рассказами рыцаря. В одни дни то были истории о плавании в море и о бравых покорителях безжалостных волн. В другие — рассказы о разбитых сердцах и трагической любви. В третьи — оды герою, разившему чудовищ... Историям не было ни конца ни краю."
    },
    {
      "id": 28,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Проводя дни и ночи, не зная ни сна, ни отдыха, внимая лишь рассказам рыцаря… король пришёл к трагическому осознанию."
    },
    {
      "id": 29,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Семья, связанная с ним кровью... счастье, запертое в стенах замка... не может заполнить бездну в его сердце."
    },
    {
      "id": 30,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "И король начал заполнять её рассказами о приключениях рыцаря. А бескрайняя любовь к семье ушла в другое русло. В русло приключений, рыцаря… и мира, что находился за пределами замка."
    },
    {
      "id": 31,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Семья считала, что это увлечение будет временным, что это лишь мимолётная фантазия — одна из многих, коими он себя тешил, притворяясь тем, кем не являлся, надевая на себя пару поношенных ботинок и держа в руках железное копьё."
    },
    {
      "id": 32,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "И семья ждала. Ждала, что король, их творец, который не только даровал им любовь... но и избавил их от такой же бездны в сердцах, продолжит любить их и только их."
    },
    {
      "id": 33,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Но после долгого ожидания король сказал то, что семье было горько слышать."
    },
    {
      "id": 34,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "«Снесём же стены замка! И заведём дружбу с теми, кто живёт за пределами его!» — молвил король."
    },
    {
      "id": 35,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Семье стало страшно. Снести стены значило потерять тот вечный дом, что был им мил и знаком."
    },
    {
      "id": 36,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Но семья любила короля и чтила его волю больше всего. Взявшись за лопаты, они дружно разрушили стены."
    },
    {
      "id": 37,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "К несчастью... те, кто жил снаружи стен, значительно отличались от тех, кто жил внутри."
    },
    {
      "id": 38,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Семье короля пришлось от многого отказаться."
    },
    {
      "id": 39,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Счастье. Радость. Наслаждение. Удовольствие. Надежды. Ожидания..."
    },
    {
      "id": 40,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "От этого им пришлось отказаться, ибо иначе... они не смогли бы стать друзьями с теми, кто жил за пределами стен."
    },
    {
      "id": 41,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Тем самым король запретил своей семье быть счастливой."
    },
    {
      "id": 42,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Ибо он верил, что семья будет счастлива, просто наблюдая за чужим счастьем, за процветанием жизни тех, кто живёт снаружи стен. Он верил, что счастье — это то, чем можно делиться."
    },
    {
      "id": 43,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Он верил: пройдёт время, и их счастье станет и нашим."
    },
    {
      "id": 44,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "Все наши стремления обрести счастье... стали грехом."
    },
    {
      "id": 45,
      "model": "산손",
      "teller": "Рассказчик",
      "title": "Ламанчаленд",
      "content": "И я хочу спросить: почему мы должны каяться за наше счастье?"
    },
    {
      "id": 46,
      "model": "싱클레어",
      "content": "Он так много раз повторял: «семья»... Как думаете, что он хотел этим сказать?"
    },
    {
      "id": 47,
      "model": "료슈",
      "content": "Полнейшую херню, вот что."
    },
    {
      "id": 48,
      "model": "히스클리프",
      "content": "..."
    },
    {
      "id": 49,
      "model": "홍루",
      "content": "Как любопытно. Интересно, семья короля испытала ли хоть раз счастье как таковое?"
    },
    {
      "id": 50,
      "content": "В то время как все другие Грешники потеряли дар речи от трагичной истории Самсона, Хун Лу сразу же высказал свои мысли о ней, словно услышал непринуждённую сказку."
    },
    {
      "id": 51,
      "model": "홍루",
      "content": "А, глядите: недалеко от нас, у двери, табличка. Возможно, аттракцион заканчивается именно здесь?"
    },
    {
      "id": 52,
      "model": "단테",
      "content": "<А-ага, на ней и правда о чём-то говорится...>"
    },
    {
      "id": 53,
      "content": "На стене висела табличка, где жирным шрифтом было написано следующее."
    },
    {
      "id": 54,
      "content": "«Все Кроводемоны обязаны посещать консультации со Священником как минимум один раз в неделю»."
    },
    {
      "id": 55,
      "model": "그레고르",
      "content": "Консультации..."
    },
    {
      "id": 56,
      "model": "이상",
      "content": "Какой сущности эти консультации?.."
    },
    {
      "id": 57,
      "model": "로쟈",
      "content": "Кто знает... Какой угодно? А может, речь… об отпущении грехов?"
    },
    {
      "id": 58,
      "model": "그레고르",
      "content": "Сейчас уже не так, но..."
    },
    {
      "id": 59,
      "model": "그레고르",
      "content": "...Ламанчаленд когда-то и правда был реальным парком развлечений."
    },
    {
      "id": 60,
      "model": "이상",
      "content": "Соглашусь. Вероятно, Кроводемоны некогда мечтали о сосуществовании с людьми."
    },
    {
      "id": 61,
      "model": "돈키호테",
      "content": "Отнюдь..."
    },
    {
      "id": 62,
      "model": "돈키호테",
      "content": "Сие не что иное, как клятое лукавство."
    }
  ]
}