{
  "dataList": [
    {
      "id": 0,
      "place": "Комната Данте",
      "model": "파우스트",
      "content": "Думаю, на этом можно завершить нашу консультацию, Данте."
    },
    {
      "id": 1,
      "model": "단테",
      "content": "<Мгм... Ладно.>"
    },
    {
      "id": 2,
      "content": "Время от времени я вызываю Грешников на консультации, когда этого требует ситуация, но я также провожу регулярные консультации уже вне зависимости от внешних обстоятельств."
    },
    {
      "id": 3,
      "content": "Наши разговоры обычно были довольно бессодержательными и поверхностными, причём настолько, что мне начало казаться, будто я просто раз за разом повторяю одно и то же, постоянно задавая очевидные вопросы вроде: «Как у тебя дела?», «Испытываешь ли ты какие-либо тяжёлые эмоции?» и так далее в том же духе, из-за чего большинство консультаций сводились к простым беседам о том да сём. Но..."
    },
    {
      "id": 4,
      "model": "단테",
      "content": "<Что ж... Тогда на сегодня всё?>"
    },
    {
      "id": 5,
      "model": "파우스트",
      "content": "Да, Фауст считает, что пора заканчивать."
    },
    {
      "id": 6,
      "model": "파우스트",
      "content": "На протяжении наших консультаций у вас наблюдалось непрерывное развитие. К тому же что касается исполнения ваших обязанностей директора, то не было выявлено нарушений или изменений в худшую сторону."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<Это хорошо...>"
    },
    {
      "id": 8,
      "content": "Среди Грешников Фауст всегда была последней в очереди на консультацию, и как только наш сеанс подходил к концу, она проводила консультацию уже со мной."
    },
    {
      "id": 9,
      "content": "Я считаю такие моменты весьма ценной возможностью для себя, поскольку это практически мой единственный шанс открыто выразить интересующие меня вопросы; не говоря уже о том, что мы также можем сразу поразмыслить над их решением."
    },
    {
      "id": 10,
      "model": "파우스트",
      "content": "Действительно так. У вас ещё остались интересующие вас вопросы?"
    },
    {
      "id": 11,
      "content": "Слушая Фауст и прибирая разбросанные на столе документы, я бросаю взгляд на календарь."
    },
    {
      "id": 12,
      "model": "단테",
      "content": "<А, точно. Она ведь, э-эм... должна начаться совсем скоро...>"
    },
    {
      "id": 13,
      "model": "파우스트",
      "content": "...Под «она» вы имеете в виду?.."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Вальпургиева Ночь. У меня такое предчувствие, что она вот-вот должна начаться.>"
    },
    {
      "id": 15,
      "content": "В последнее время она начала появляться всё чаще и чаще, с интервалом всего в несколько дней. Я не знаю, насколько это явление редкое, но... у меня начинает развиваться предчувствие, которое подсказывает мне, когда она должна возникать."
    },
    {
      "id": 16,
      "model": "파우스트",
      "content": "Похоже, что вы выявили для себя некую закономерность, Данте."
    },
    {
      "id": 17,
      "model": "파우스트",
      "content": "Тем не менее... возникновение Вальпургиевой Ночи основывается на совершенно случайных переменных. Не существует никаких правил, которые определяют частоту её появления."
    },
    {
      "id": 18,
      "model": "단테",
      "content": "<Хм, правда?..>"
    },
    {
      "id": 19,
      "model": "단테",
      "content": "<Как бы сказать, мне подсказывает некое чувство, или даже интуиция, что… она вот-вот наступит?>"
    },
    {
      "id": 20,
      "model": "파우스트",
      "content": "Фауст пришла к умозаключению, что ваши «чувства», Данте, порой могут приводить к удивительным результатам, которые не поддаются никаким логическим или разумным объяснениям."
    },
    {
      "id": 21,
      "model": "파우스트",
      "content": "И всё же находить закономерности там, где их нет..."
    },
    {
      "id": 22,
      "model": "파우스트",
      "content": "……."
    },
    {
      "id": 23,
      "content": "Фауст только начала свои разъяснения с еле заметной ухмылкой, как её прервала уже хорошо знакомая сирена в сопровождении мигающего зелёного света."
    },
    {
      "id": 24,
      "model": "단테",
      "content": "<Так что ты там говорила?>"
    },
    {
      "id": 25,
      "model": "파우스트",
      "content": "...Столкновения с подобными неопределённостями всегда являют собой приятный сюрприз."
    },
    {
      "id": 26,
      "model": "단테",
      "content": "<По тебе не сказать, что сюрприз был приятным...>"
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "Давайте пройдём к водительской зоне."
    },
    {
      "id": 28,
      "content": "...С этими словами она, торопясь, покинула мою комнату."
    },
    {
      "id": 29,
      "content": "Некоторое время спустя..."
    },
    {
      "id": 30,
      "place": "???",
      "model": "로쟈",
      "content": "Ну и странненькое же это местечко, не находите? ... Мы что, оказались в какой-то тюрьме?"
    },
    {
      "id": 31,
      "model": "그레고르",
      "content": "Тут затхлый воздух... Кажется, мы находимся под землёй."
    },
    {
      "id": 32,
      "model": "이스마엘",
      "content": "Я уже гадала, посетим ли мы снова Штаб-квартиру Корпорации L."
    },
    {
      "id": 33,
      "model": "단테",
      "content": "<Хм... Вероятнее всего, мы окажется там в следующую Вальпургиеву Ночь.>"
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "А? Откуда у вас такая уверенность?.."
    },
    {
      "id": 35,
      "model": "단테",
      "content": "<Вам не кажется, что они чередуются? Если верить выявленным мною закономерностям, сейчас мы внутри одной из Книг Библиотеки... наверное?>"
    },
    {
      "id": 36,
      "model": "단테",
      "content": "<Что думаешь, Фауст?>"
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "Как я говорила ранее, появление Вальпургиевой Ночи основывается на совершенно..."
    },
    {
      "id": 38,
      "model": "히스클리프",
      "content": "Чё за чушь ты мелешь? Завязывай зубы заговаривать и отвечай прямо!"
    },
    {
      "id": 39,
      "model": "오티스",
      "content": "Ради наибольшей эффективности всегда сразу ясно и чётко излагай свои мысли, отвечая на вопрос старшего по званию. Всё понятно?"
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "...Несомненно. Это явление происходит в тот период времени, когда Библиотека ещё существовала."
    },
    {
      "id": 41,
      "model": "파우스트",
      "content": "Однако, по-видимому, здесь мы не повстречаем какие-либо Аномалии, как это случалось в прошлые разы."
    },
    {
      "id": 42,
      "model": "히스클리프",
      "content": "А? Тогда что..."
    },
    {
      "id": 43,
      "model": "오티스",
      "content": "Тс-с, молчать..."
    },
    {
      "id": 44,
      "model": "오티스",
      "content": "Голоса. Совсем рядом."
    },
    {
      "id": 45,
      "content": "Когда все замолчали, мне удалось расслышать голоса, что доносились с конца прохода."
    },
    {
      "id": 46,
      "place": "Молельня Церкви Шестерёнок",
      "model": "파우스트",
      "content": "...Судя по всему... это... место собрания новообразовавшейся религиозной группы, некогда известной как «Церковь Шестерёнок»."
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "Церковь... Шестерёнок?.."
    },
    {
      "id": 48,
      "model": "로쟈",
      "content": "Они что, поклоняются... реальным шестерёнкам? Или это такой символизм, мол, они обожествляют святую значимость труда и прочее?"
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "...Прошу прощения."
    },
    {
      "id": 50,
      "content": "Фауст посмотрела вдаль, несколько раз моргнула и продолжила говорить, словно придя к какому-то умозаключению."
    },
    {
      "id": 51,
      "model": "파우스트",
      "content": "Не совсем так. Будучи жителями Города, они считают себя не более, чем его «шестерёнками»."
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "Они искренне верят, что их неудачи произрастают из факта того, что их текущие жизненные обстоятельства привели их туда, где им быть не суждено."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "...Таков был ответ Фауст."
    },
    {
      "id": 54,
      "content": "Она всё это узнала от «Гезельшафта», о котором упоминала как-то ранее?"
    },
    {
      "id": 55,
      "model": "로쟈",
      "content": "Хм... нельзя сказать, что они далеки от истины. Множество людей в Городе занимаются тем, что им не подходит."
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Возможно, и так."
    },
    {
      "id": 57,
      "model": "파우스트",
      "content": "Однако имейте в виду, что миряне этой религии, прозванные «Шестернями Плоти», устанавливают объекты поклонения, известные как «Шестерни Мышления», которые создаются из людей, напрямую себе в мозги. И..."
    },
    {
      "id": 58,
      "model": "로쟈",
      "content": "Л-ладушки, я поняла. Можешь перестать."
    },
    {
      "id": 59,
      "model": "로쟈",
      "content": "Фу, ну и ну. И на что я надеялась? Конечно же они очередная кучка сумасшедших."
    },
    {
      "id": 60,
      "content": "Родя поднесла ладонь ко рту, будто бы её сейчас стошнит, после чего помотала головой, пересилив внезапно возникшее желание."
    },
    {
      "id": 61,
      "model": "히스클리프",
      "content": "Как бы то ни было... что нам нужно сделать?"
    },
    {
      "id": 62,
      "model": "히스클리프",
      "content": "Просто перебить тут всех?"
    },
    {
      "id": 63,
      "model": "파우스트",
      "content": "Хм..."
    },
    {
      "id": 64,
      "model": "파우스트",
      "content": "Конец этого «сценария» пока что не определён."
    },
    {
      "id": 65,
      "model": "파우스트",
      "content": "Тем не менее поскольку предлагаемый вами ход действий зачастую приводил нас к верным решениям, вряд ли сейчас от нас требуется что-то иное."
    },
    {
      "id": 66,
      "model": "이상",
      "content": "Один момент, пожалуйста... О каком «сценарии» вели вы речь немногим ранее?"
    },
    {
      "id": 67,
      "content": "Да, мне тоже интересно..."
    },
    {
      "id": 68,
      "model": "파우스트",
      "content": "В настоящий момент... это всего лишь гипотеза. Однако вспомните прошлые подобные явления, в которых мы, как только цель «сценария» считалась достигнутой, внезапно возвращались в коридор Автобуса."
    },
    {
      "id": 69,
      "model": "파우스트",
      "content": "И исходя из того, что начало и конец всегда идентичны, словно сценарий обновляется согласно строго определённому циклу, можно заключить, что мы «повторяем один сценарий»."
    },
    {
      "id": 70,
      "model": "파우스트",
      "content": "В Лазейке есть другие двери с похожими атрибутами. Учитывая, что они также ведут в комнаты, где повторяются сценарии до тех пор, пока предопределённая цель не будет достигнута, можно сказать, что в рамках технологических ограничений вероятность правдивости данной гипотезы исключать нельзя."
    },
    {
      "id": 71,
      "model": "이상",
      "content": "Хм. Размышляя над вашими словами, я прихожу к мысли, что были случаи, когда мы всегда приходили к предопределённому завершению действия, причём независимо от того, какие стратегии мы использовали в бою."
    },
    {
      "id": 72,
      "model": "돈키호테",
      "content": "Ах, воистину!.. Ужель прежде, юная Фауст, вы не говорили, что деяния наши, свершённые в границах бытия, созданного силами сей Вальпу-у-ургиевой Ночи, поистине являются прошлого событиями, но не влияют на историю мира, в коем проживаем мы?"
    },
    {
      "id": 73,
      "model": "파우스트",
      "content": "Правильно. Это ещё одно доказательство в пользу гипотезы, что мы имеем дело с предопределёнными сценариями."
    },
    {
      "id": 74,
      "model": "싱클레어",
      "content": "Значит... даже если мы убьём этих «последователей», они на самом деле не умирают не по-настоящему, верно?.."
    },
    {
      "id": 75,
      "model": "오티스",
      "content": "Всё ещё хранишь в себе детскую наивность..."
    },
    {
      "id": 76,
      "model": "싱클레어",
      "content": "Н-но ведь это как-то неправильно. Нападать на кого-то, кто говорит с нами на одном языке, даже не разобравшись в том, что здесь происходит... понимаете?"
    },
    {
      "id": 77,
      "model": "파우스트",
      "content": "Намерение, заключённое в вашем вопросе, понятно. Да, так и есть."
    },
    {
      "id": 78,
      "model": "싱클레어",
      "content": "Фух..."
    },
    {
      "id": 79,
      "teller": "???",
      "title": "???",
      "content": "Раз-два, раз-два. Меня слышно?"
    },
    {
      "id": 80,
      "content": "Незнакомый голос вдруг прошептал нам в уши."
    },
    {
      "id": 81,
      "model": "이스마엘",
      "content": "К-кто говорит?"
    },
    {
      "id": 82,
      "model": "그레고르",
      "content": "Какого чёрта? С каких пор у нас в ушах были эти штуковины?.."
    },
    {
      "id": 83,
      "content": "В этот момент мне стало ясно, что в ушах у Грешников находились некие устройства, похожие на передатчики."
    },
    {
      "id": 84,
      "teller": "Стефан",
      "title": "???",
      "content": "Какого хрена вы... Это я, Стефан! Приём!"
    },
    {
      "id": 85,
      "teller": "Стефан",
      "title": "???",
      "content": "Мы заключили с вами субконтракт, потому что вы, по идее, хорошо управляетесь с быстрыми операциями, как эта. Мы даже подняли немало шума, когда заключали его, помните?"
    },
    {
      "id": 86,
      "teller": "Стефан",
      "title": "???",
      "content": "Ну же, давайте просто выполним свою работу и пойдём по домам, хорошо? Или... вы снова хотите устроить сцену по поводу того, что мы забираем себе 60% от вознаграждения?"
    },
    {
      "id": 87,
      "model": "파우스트",
      "content": "...Понятно. По-видимому, такова наша роль в этом сценарии."
    },
    {
      "id": 88,
      "teller": "Стефан",
      "title": "???",
      "content": "Все мы знаем, что «Церковь Шестерёнок» то ещё сборище безбашенных придурков, но... пускай неприятные моменты не встают поперёк выполнения задания."
    },
    {
      "id": 89,
      "teller": "Стефан",
      "title": "???",
      "content": "Вы поняли? Этот контракт прямиком от самой Юджин, директора 2-й секции Ассоциации «Си». Мы должны захватить их лидера живьём."
    },
    {
      "id": 90,
      "teller": "Стефан",
      "title": "???",
      "content": "Если вы облажаетесь, то мы все можем попрощаться с нашим долгожданным гонораром. ... Так что я полагаюсь на вас, хорошо?"
    },
    {
      "id": 91,
      "model": "오티스",
      "content": "Эй. Как выглядит их «лидер»?"
    },
    {
      "id": 92,
      "teller": "Стефан",
      "title": "???",
      "content": "...Мать моя женщина, вы с ума сошли? Вы перед началом задания даже не прочитали документацию, которую мы вам предоставили?"
    },
    {
      "id": 93,
      "teller": "Стефан",
      "title": "???",
      "content": "А-ах... ладно, полагаю, им как-то всё же удалось проникнуть на их базу, даже не ознакомившись со всей информацией. Может, они опытные ветераны, которые просто настолько хороши..."
    },
    {
      "id": 94,
      "model": "오티스",
      "content": "Звание ветерана я отрицать не стану."
    },
    {
      "id": 95,
      "teller": "Стефан",
      "title": "???",
      "content": "Ай, ладно... Вы узнаете лидера с первого же взгляда. Лицо, закрытое вуалью, огромные шестерни в голове, всё такое."
    },
    {
      "id": 96,
      "model": "뫼르소",
      "content": "Это достаточный объём информации для определения нашей цели."
    },
    {
      "id": 97,
      "model": "단테",
      "content": "<Отлично. Тогда...>"
    },
    {
      "id": 98,
      "content": "Пора за работу."
    }
  ]
}