{
  "dataList": [
    {
      "id": 0,
      "place": "Молельня Церкви Шестерёнок",
      "model": "그레고르",
      "content": "Аж на душе не по себе, но... хоть справиться с ними было нетрудно, согласны?"
    },
    {
      "id": 1,
      "model": "로쟈",
      "content": "Ага?.. Я всё продолжала терять хватку, поскольку мне было так плохо, что меня постоянно пробирало чувство тошноты."
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "М-мозги, и... вся эта кровь, и... куски плоти, когда шестерёнки... угх, поворачивались и сдавливали..."
    },
    {
      "id": 3,
      "model": "이상",
      "content": "Синклер, не стоит касаться тем, что вызывают лишь горькие чувства..."
    },
    {
      "id": 4,
      "content": "За Грешниками, которые были утомлены не столько от физической нагрузки, сколько моральной, мне удалось разглядеть дрожащий силуэт."
    },
    {
      "id": 5,
      "model": "오티스",
      "content": "Должно быть, она... «лидер» этой Церкви."
    },
    {
      "id": 6,
      "model": "단테",
      "content": "<Утис, не забывай. Это задание по <i>захвату</i>.>"
    },
    {
      "id": 7,
      "model": "오티스",
      "content": "Конечно, исполнительный директор."
    },
    {
      "id": 8,
      "model": "오티스",
      "content": "Я владею одной выдающейся техникой, с помощью которой я со стопроцентной вероятностью могу гарантировать выживаемость цели, не беря в расчёт возможные ранения от самозащиты."
    },
    {
      "id": 9,
      "teller": "Лидер",
      "title": "Церковь Шестерёнок",
      "content": "Молю... не трогайте нас... не приближайтесь!.."
    },
    {
      "id": 10,
      "content": "Как только Утис начала подходить к их лидеру, её лицо приняло устрашающее выражение..."
    },
    {
      "id": 11,
      "teller": "???",
      "title": "???",
      "content": "Ну и ну. Аж тринадцать, хм?"
    },
    {
      "id": 12,
      "teller": "???",
      "title": "???",
      "content": "Похоже, ваши друзья потратили целое состояние, чтобы нанять всех вас."
    },
    {
      "id": 13,
      "model": "오티스",
      "content": "Агх!.."
    },
    {
      "id": 14,
      "content": "Промелькнула вспышка света, и в это самое мгновение кто-то смёл Утис в сторону, а лидера Церкви заключил в объятия."
    },
    {
      "id": 15,
      "teller": "Лидер",
      "title": "Церковь Шестерёнок",
      "content": "Ах, неужели вы тот, о ком всегда упоминал мой отец?.."
    },
    {
      "id": 16,
      "teller": "???",
      "title": "???",
      "content": "М-м-м... Вполне возможно."
    },
    {
      "id": 17,
      "model": "돈키호테",
      "content": "П-проклятье, взору моему не поддаётся сия фигура... И всё же... экая сила может принадлежать..."
    },
    {
      "id": 18,
      "teller": "???",
      "title": "???",
      "content": "Простите, друзья. Я ценю ваше гостеприимство, но..."
    },
    {
      "id": 19,
      "teller": "???",
      "title": "???",
      "content": "...Я вынужден покинуть вас вместе с моей любезной подругой. Будьте добры, дайте нам пройти."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Чёрта с... два!"
    },
    {
      "id": 21,
      "content": "Утис решительно направилась к таинственному незнакомцу. Его черты были расплывчатыми и затенёнными, но одно можно было сказать точно — в его руках находилась огромная коса."
    },
    {
      "id": 22,
      "teller": "???",
      "title": "???",
      "content": "Какой радушный приём... Ах, ещё немного и я не смогу сдержать слёз."
    },
    {
      "id": 23,
      "teller": "???",
      "title": "???",
      "content": "Что ж, тогда..."
    },
    {
      "id": 24,
      "content": "Таинственный человек замахивается косой, его голос не выдаёт ни малейшей нотки боевого волнения..."
    },
    {
      "id": 25,
      "model": "오티스",
      "content": "...Хм?!"
    },
    {
      "id": 26,
      "place": "Лазейка Автобуса",
      "content": "...И мы вернулись в коридор."
    },
    {
      "id": 27,
      "model": "파우스트",
      "content": "...Видимо, на этом завершается текущий «сценарий»."
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "Чёрт возьми... Как унизительно!.."
    },
    {
      "id": 29,
      "model": "돈키호테",
      "content": "Вовсе нет, юная Утис; здесь нет причин для самобичевания."
    },
    {
      "id": 30,
      "model": "돈키호테",
      "content": "Хоть я и не вполне уверена в сем домысле, ибо узреть мне удосужилось лишь его силуэт... силу... собранность..."
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "Воистину, силу-у-уэт сего врага... Прежде я была свидетельницей сего величия в журналах... Это был Ц-ц-ц-ц-ц-цвет!.."
    },
    {
      "id": 32,
      "model": "돈키호테",
      "content": "Вам почти посчастливилось сойтись в дуэли с... <i>Цветным Корректировщиком!</i>"
    },
    {
      "id": 33,
      "model": "오티스",
      "content": "……."
    },
    {
      "id": 34,
      "model": "이스마엘",
      "content": "Судя по всему, восстановление памяти ни капельки не убавило твоей любви к Корректировщикам?"
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "М-молчать! Сие роли не играет!"
    },
    {
      "id": 36,
      "model": "돈키호테",
      "content": "Во всяком случае! Фау... юная Фауст! Прежде вы говорили, что повторные посещения пойдут нам на пользу, покуда Ночь является пред нами, всё так?! Воистину так?!"
    },
    {
      "id": 37,
      "model": "파우스트",
      "content": "Верно."
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "Ч-что ж, коли мне выпадет удача лицезреть лик сего мужа, мне не составит трудности определить, кому из прославленных Цветных Корректировщиков принадлежит сей силуэт!.."
    },
    {
      "id": 39,
      "model": "돈키호테",
      "content": "Могу ль я, коли выпадет возможность, удостоиться чести заместо Утис пойти ему навстречу?!"
    },
    {
      "id": 40,
      "model": "파우스트",
      "content": "...Нет причин для отказа вам в этой просьбе, хотя я склоняюсь полагать, что в рамках сценария личность этого Корректировщика не будет раскрыта, как бы сильно мы ни старались о нём разузнать."
    },
    {
      "id": 41,
      "model": "돈키호테",
      "content": "У-У-УРА-А-А-А!!!"
    },
    {
      "id": 42,
      "content": "...А Дон Кихот всё такая же энергичная."
    },
    {
      "id": 43,
      "content": "А вот выражение лица Фауст, в свою очередь, создаёт яркий контраст, сохраняя привычную незаинтересованность."
    },
    {
      "id": 44,
      "content": "Кажется, она была погружена в глубокие размышления."
    },
    {
      "id": 45,
      "content": "И поэтому мне захотелось спросить."
    },
    {
      "id": 46,
      "model": "단테",
      "content": "<О чём ты задумалась, Фауст?>"
    },
    {
      "id": 47,
      "model": "파우스트",
      "content": "...Если гипотеза «сценария» корректна, вполне вероятно, что увиденное нами «заключение» может быть некой подсказкой."
    },
    {
      "id": 48,
      "content": "Подсказкой?.."
    },
    {
      "id": 49,
      "model": "파우스트",
      "content": "Возможно, выраженная однозначность данной концовки подразумевает скрытую угрозу или предупреждение, смысл которой заключается в том, что история продолжится вне зависимости от предпринятых нами мер."
    },
    {
      "id": 50,
      "model": "파우스트",
      "content": "В будущем может возникнуть происшествие, в результате которого наше путешествие может преждевременно подойти к концу из-за нашей неспособности найти «заключение» Вальпургиевой Ночи... хм. Судя по всему, доступ к этой информации всё ещё закрыт."
    },
    {
      "id": 51,
      "model": "단테",
      "content": "<Мне становится всё сложнее поспевать за твоими мыслями...>"
    },
    {
      "id": 52,
      "model": "파우스트",
      "content": "Всё хорошо."
    },
    {
      "id": 53,
      "model": "파우스트",
      "content": "Данте, когда придёт время, вполне вероятно, что ваша интуиция станет доказательством этих гипотез."
    },
    {
      "id": 54,
      "model": "파우스트",
      "content": "В точности как сегодня."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<...Понятно.>"
    },
    {
      "id": 56,
      "model": "파우스트",
      "content": "Тем не менее в данный момент более высокий приоритет имеет подтверждение гипотезы Дон Кихот."
    },
    {
      "id": 57,
      "model": "돈키호테",
      "content": "Эсквайр Данте! Взываю к вам, ускорьте шаг! Ну же, быстрее!"
    },
    {
      "id": 58,
      "model": "로쟈",
      "content": "Эх... мы можем хоть чуточку подождать, прежде ч.. хрп."
    },
    {
      "id": 59,
      "content": "Наблюдая за энтузиазмом Дон Кихот, я принимаю решение отложить сложные размышления на потом, как это делалось и раньше."
    },
    {
      "id": 60,
      "content": "Фауст права. Нам может оказаться на руку, если сейчас я стану чуть больше доверять собственной интуиции."
    }
  ]
}