{
  "dataList": [
    {
      "id": 0,
      "place": "Подворотни Крыла P – возле палатки",
      "content": "Следуя карте Чезары, мы пришли на пустырь где-то в Подворотнях."
    },
    {
      "id": 1,
      "model": "히스클리프",
      "content": "…Что это за чертовщина?"
    },
    {
      "id": 2,
      "model": "히스클리프",
      "content": "Совсем не похоже на знакомые мне узкие переулки Подворотней. Какого хрена тут делает пустырь?"
    },
    {
      "id": 3,
      "model": "로쟈",
      "content": "И не говори. В Подворотнях большая редкость видеть столько незастроенной земли. Очень странно."
    },
    {
      "id": 4,
      "model": "싱클레어",
      "content": "Ещё и на зданиях висят какие-то странные баннеры."
    },
    {
      "id": 5,
      "model": "베르길리우스",
      "content": "Госпожа Фауст и я обсудим все детали с ответственным лицом. Вы же пока осмотритесь и оцените сложившуюся обстановку."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "До тех пор не создавайте…"
    },
    {
      "id": 7,
      "model": "베르길리우스",
      "content": "…Не создавайте слишком много проблем."
    },
    {
      "id": 8,
      "model": "돈키호테",
      "content": "Вы можете возложить на нас свою веру!"
    },
    {
      "id": 9,
      "content": "…Он отрёкся от последней надежды, что во время его отсутствия нам удастся не вляпаться в какие-то проблемы."
    },
    {
      "id": 10,
      "model": "그레고르",
      "content": "Что ж, давайте посмотрим, с чем мы имеем дело…"
    },
    {
      "id": 11,
      "content": "Пустырь был ограждён различными предупредительными знаками и лентой, ограничивая возможность нежеланного проникновения на территорию объекта…"
    },
    {
      "id": 12,
      "content": "…И как только мы дотронулись до оградительной ленты, чтобы её приподнять, а после под ней проползти…"
    },
    {
      "id": 13,
      "model": "휴고",
      "teller": "???",
      "title": "???",
      "content": "Эй, эй, э-эй! Народ!!!"
    },
    {
      "id": 14,
      "content": "…раздался некий голос, остановивший наше передвижение."
    },
    {
      "id": 15,
      "model": "싱클레어",
      "content": "Д-да? …То есть, чего?"
    },
    {
      "id": 16,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "Что тут у нас? Я не буду слишком строг, поскольку вы, кажется, не совсем понимаете, куда забрели. Вход в эту зону ограничен, поняли? Ограничен!"
    },
    {
      "id": 17,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "Пройти могут только Корректировщики, вроде меня и остальных людей, что тут собрались. КО-РЕ-КТИ-РОВ-ЩИ-КИ. Мирным нельзя находиться в зоне проведения операции! Жесть, как же лениво Крыло P относится к охране периметра."
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Постойте, почему вы так на меня посмотрели? По..."
    },
    {
      "id": 19,
      "model": "돈키호테",
      "content": "О-о, душа ваша обеспокоена нашею судьбою? Не волнуйтесь, славный гражданин! Не волнуйтесь!"
    },
    {
      "id": 20,
      "model": "돈키호테",
      "content": "Корректировщиками, может, наш сонм и не назвать, но пламя справедливости, что горит в наших храбрых сердцах, вашего ничуть не меньше! Воистину, дабы это подтвердить, мы отправимся навстречу даже смерти!"
    },
    {
      "id": 21,
      "content": "Дон Кихот решительно перескакивает через оградительную ленту и оказывается уже на зоне проведения операции."
    },
    {
      "id": 22,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "Э-эй!‥ Вы хоть представляете, что вас там ожидает?.."
    },
    {
      "id": 23,
      "model": "돈키호테",
      "content": "Ну конечно же! Как и вы, мы пришли сюда для выполнения контракта! Контракта на ликвидацию Ламанчаленда!"
    },
    {
      "id": 24,
      "model": "해결사들",
      "teller": "Толпа Корректировщиков",
      "title": "???",
      "content": "……."
    },
    {
      "id": 25,
      "content": "Можно было услышать то, как все на пустыре обернули свои головы, чтобы посмотреть на нас."
    },
    {
      "id": 26,
      "content": "Их взгляд тяжело было назвать дружелюбным; наоборот, наш прибытие вызвало у них ощутимую настороженность."
    },
    {
      "id": 27,
      "content": "И тут в нашу сторону размашистым шагом направился один из Корректировщиков, в руках которого находилось огромное оружие."
    },
    {
      "id": 28,
      "model": "혈귀사냥꾼",
      "teller": "Грозный Корректировщик",
      "title": "???",
      "content": "Кто такие? Вы пришли на охоту?"
    },
    {
      "id": 29,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "Эм… э-эм… Ах, чтоб меня! Вот я дурак, забыл проверить своё оружие. Ладно, у меня нет времени тут оставаться! Раз такое дело, то пойду займусь этим прямо сейчас! До скорого!"
    },
    {
      "id": 30,
      "content": "Когда здоровенный Корректировщик вступил с нами в разговор, раздражительный тип, который определённо возомнил о себе слишком многое, поторопился убраться куда подальше…"
    },
    {
      "id": 31,
      "content": "…а остальные покачали своими головами, будто зная, что вот-вот должно произойти."
    },
    {
      "id": 32,
      "model": "혈귀사냥꾼",
      "teller": "Грозный Корректировщик",
      "title": "???",
      "content": "Вы определённо не Корректировщики из Ассоциации, и определённо даже не из какого-то именитого Офиса…"
    },
    {
      "id": 33,
      "model": "혈귀사냥꾼",
      "teller": "Грозный Корректировщик",
      "title": "???",
      "content": "Сколько ещё никудышных халявщиков забредёт в наши ряды? Если они так и будут принимать на это дело всякий сброд, то придётся делить все деньги за вознаграждение так, что нам достанутся одни гроши."
    },
    {
      "id": 34,
      "model": "히스클리프",
      "content": "…Мы и сделать ничего не успели, а какой-то хер уже нарывается на драку?"
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "Знаменья на одёжке их гласят «Офис „Охотники за Клыками“», но ведь… охота за клыками означает…"
    },
    {
      "id": 36,
      "model": "혈귀사냥꾼",
      "teller": "Грозный Корректировщик",
      "content": "Эй, вам уже доводилось встречать хоть одного из них вживую?"
    },
    {
      "id": 37,
      "model": "돈키호테",
      "content": "О ком ведёте вы сказанье?"
    },
    {
      "id": 38,
      "model": "혈귀사냥꾼",
      "teller": "Грозный Корректировщик",
      "content": "О Кроводемонах."
    },
    {
      "id": 39,
      "model": "이스마엘",
      "content": "О Кроводемонах? Хотите сказать, что Кроводемоны как-то связаны с этим контрактом?"
    },
    {
      "id": 40,
      "model": "뫼르소",
      "content": "Нас не проинформировали о вовлечённости Кроводемонов в данный запрос."
    },
    {
      "id": 41,
      "model": "혈귀사냥꾼",
      "teller": "Грозный Корректировщик",
      "content": "Вы только гляньте. Ещё одна партия ни черта не знающих дилетантов подоспела на убой."
    },
    {
      "id": 42,
      "model": "혈귀사냥꾼",
      "teller": "Грозный Корректировщик",
      "content": "У меня кровь закипает от таких идиотов, что берутся за контракт лишь из-за обещанных денег и славы. Мало того, что вы будете мешать нашей охоте, так ещё и испортите получаемое от неё веселье."
    },
    {
      "id": 43,
      "model": "로쟈",
      "content": "Чего это? Разве плохо хотеть иметь побольше денег?"
    },
    {
      "id": 44,
      "model": "싱클레어",
      "content": "Родя, я не думаю, что они здесь ради одной лишь награды за контракт…"
    },
    {
      "id": 45,
      "model": "오티스",
      "content": "Верно. Кажется, это имеет для них особое значение. Управляться с твердолобыми дураками, что ведомы своими убеждениями, куда сложнее, чем с простаками, что пришли сюда лишь ради наживы."
    },
    {
      "id": 46,
      "model": "혈귀사냥꾼",
      "content": "Я отказываюсь принимать участие в операции, пока нам под ноги лезут всякие оборванцы, которые понятия не имеют, каково это — иметь дело с Кроводемонами."
    },
    {
      "id": 47,
      "model": "료슈",
      "content": "ПНХ."
    },
    {
      "id": 48,
      "model": "혈귀사냥꾼",
      "content": "Как бы сильно мне ни хотелось не тешить вас своими разговорами, признаюсь, меня одолело любопытство. Что она только что сказала?"
    },
    {
      "id": 49,
      "model": "싱클레어",
      "content": "Пошёл на хер, сын подворотневой!.."
    },
    {
      "id": 50,
      "model": "료슈",
      "content": "…Я сказала помолчи, напыщенный хмырь."
    },
    {
      "id": 51,
      "model": "싱클레어",
      "content": "Ох!.."
    },
    {
      "id": 52,
      "model": "홍루",
      "content": "Похоже, в эту интерпретацию удалось просочиться капельке твоих личных чувств~"
    },
    {
      "id": 53,
      "model": "료슈",
      "content": "Твой вариант тоже неплох. Хах."
    },
    {
      "id": 54,
      "model": "싱클레어",
      "content": "Н-неважно! Чтоб вы знали, мы уже не в первый раз имеем дело с Кроводемоном. Может, встречали мы их и немного, но мы с ними справлялись! Н-нам незачем выслушивать ваши надменные речи!"
    },
    {
      "id": 55,
      "model": "싱클레어",
      "content": "……."
    },
    {
      "id": 56,
      "model": "싱클레어",
      "content": "…по крайней мере, в адрес наших боевых компетенций…"
    },
    {
      "id": 57,
      "model": "로쟈",
      "content": "Отлично сказано, хотя я лишаю тебя парочки очков за сомнения в конце…"
    },
    {
      "id": 58,
      "model": "혈귀사냥꾼",
      "content": "Так, значит, это не первое ваше родео? Раз такое дело, то покажите мне, чего вы стоите. Проверим, позёры вы или же «настоящие охотники»."
    },
    {
      "id": 59,
      "model": "히스클리프",
      "content": "Чё…Э-эх… Мужик, ты специально нарываешься? У нас есть пропуск и прочие документы, чё ещё ты от нас хочешь?!"
    },
    {
      "id": 60,
      "model": "혈귀사냥꾼",
      "content": "Не будь плаксой. Подожди, пока я надеру ваши задницы, потом распускай нюни. Может, пара переломов заставят вас одуматься и повернуть назад."
    },
    {
      "id": 61,
      "model": "혈귀사냥꾼",
      "content": "Вы нам по пути домой ещё спасибо скажете. Лучше уж вы уйдёте живыми с парой переломов, чем Кроводемон высосет из вас всю кровь, а после оставит подыхать чёрт знает где."
    }
  ]
}