{
  "dataList": [
    {
      "id": 0,
      "place": "Палатка полевого штаба",
      "model": "단테",
      "content": "<Хм? А кто это стоит рядом с Вергилием и Харон?>"
    },
    {
      "id": 1,
      "model": "로쟈",
      "content": "Даже не помашут нам в ответ, что ли?"
    },
    {
      "id": 2,
      "content": "Нет, дело было даже не в Вергилии..."
    },
    {
      "id": 3,
      "model": "돈키호테",
      "content": "Ах... А-ах!.."
    },
    {
      "id": 4,
      "content": "Дыхание Дон Кихот, которая стояла рядом со мной, становилось всё более учащённым."
    },
    {
      "id": 5,
      "model": "단테",
      "content": "<Ты... Ты в порядке, Дон Кихот?>"
    },
    {
      "id": 6,
      "model": "뫼르소",
      "content": "Первые признаки гипервентиляции появились ещё десять минут назад. Я не докладывал об этом, поскольку данное состояние не несёт угрозы её здоровью и благополучию."
    },
    {
      "id": 7,
      "model": "료슈",
      "content": "Я знаю отличный способ, как быстро и легко избавить кого угодно от гипервентиляции."
    },
    {
      "id": 8,
      "content": "Рёсю посмотрела на меня так, что без лишних слов стало понятно — она хочет придушить Дон Кихот. Мне едва ли удалось не обращать внимание на её угрожающий взгляд."
    },
    {
      "id": 9,
      "model": "돈키호테",
      "content": "ХА... ХАХ..."
    },
    {
      "id": 10,
      "model": "돈키호테",
      "content": "ХА... АХА... ГХА-А-А..."
    },
    {
      "id": 11,
      "model": "료슈",
      "content": "Ах-х..."
    },
    {
      "id": 12,
      "content": "Почувствовав неладное, — а именно то, что Рёсю собиралась сделать нечто, чего мы все хотели избежать — Измаил вздохнула и сделала шаг вперёд."
    },
    {
      "id": 13,
      "model": "이스마엘",
      "content": "Эх, я объясню, в чём дело. Там стоит Корректировщик из Ассоциации Хана."
    },
    {
      "id": 14,
      "model": "단테",
      "content": "<Эм-м, Хана — это та, что следит за деятельностью других Ассоциаций, верно?>"
    },
    {
      "id": 15,
      "content": "Похоже, те лекции Дон Кихот о Корректировщиках и всём с с ними связанном, которые она экспромтом читала безо всякой на то причины, не пропали даром."
    },
    {
      "id": 16,
      "content": "Мне до них не было особого дела, но если слушать их снова и снова... содержание так или иначе засядет в голове."
    },
    {
      "id": 17,
      "model": "엑스트라해결사1",
      "teller": "Бормочущий Корректировщик",
      "title": "???",
      "content": "Корректировщик из Хана?.."
    },
    {
      "id": 18,
      "content": "Уже само название Ассоциации пользовалось влиянием среди других Корректировщиков. Когда женщина из Хана, облачённое во всё белое, зашла в полевой штаб, все участники собрания медленно повернули головы."
    },
    {
      "id": 19,
      "content": "И..."
    },
    {
      "id": 20,
      "model": "엑스트라해결사2",
      "teller": "Поражённый Корректировщик",
      "title": "???",
      "content": "Ещё и Красный Взор?.."
    },
    {
      "id": 21,
      "model": "엑스트라해결사2",
      "teller": "Поражённый Корректировщик",
      "title": "???",
      "content": "Офигеть, Цветной Корректировщик? Здесь?.."
    },
    {
      "id": 22,
      "model": "로쟈",
      "content": "Глядите-ка... к нам явилась ещё одна суперзвезда..."
    },
    {
      "id": 23,
      "content": "Вергилий, присутствие которого спустя столько времени стало для нас обычным явлением, одним своим видом приковал внимание всех Корректировщиков в штабе."
    },
    {
      "id": 24,
      "content": "Кстати об этом. Помню, мне говорили о том, что Дон Кихот была вне себя от счастья, когда впервые увидела Вергилия на борту автобуса. Кажется, она чуть не упала в обморок от неподдельной радости трудиться плечом к плечу с Цветом."
    },
    {
      "id": 25,
      "model": "이스마엘",
      "content": "Думаю, этого стоило ожидать. Вергилий — один из немногих Корректировщиков, которые были удостоены чести получить собственные Цвета."
    },
    {
      "id": 26,
      "model": "까미유카메라",
      "content": "Чат, вы это видите? Круто, не правда ли? Смотрите, это же сам Красный Взор, Цветной Корректировщик, во плоти. У нас тут дельце похлеще, чем вылазка на задворки в Подворотнях."
    },
    {
      "id": 27,
      "model": "까미유카메라",
      "content": "Помните, что я говорил на разогреве? И всё-таки я был прав, мы тут имеем дело не с простым Городским Кошмаром! А, вы обо мне беспокоитесь? Ребята. Послушайте. С вашей поддержкой я что угодно..."
    },
    {
      "id": 28,
      "model": "오티스",
      "content": "Эх... Цк-цк, куда катится современная молодёжь..."
    },
    {
      "id": 29,
      "content": "Не знаю, что в тот момент раздражало меня больше всего — то, как Камиль болтал без умолку, или то, как Утис цокала языком каждые 3 секунды..."
    },
    {
      "id": 30,
      "content": "К счастью, выходки Камиля начали надоедать не только нам."
    },
    {
      "id": 31,
      "model": "한울",
      "teller": "???",
      "title": "Ассоц. Хана, Северн. Филиал",
      "content": "С этого момента налагается запрет на любую запись, кроме официальной, связанной с рабочим процессом и авторизованной Ассоциацией Хана."
    },
    {
      "id": 32,
      "model": "한울",
      "teller": "???",
      "title": "Ассоц. Хана, Северн. Филиал",
      "content": "Если за кем-либо из вас будет замечено нарушение данного запрета, Ассоциация запишет на ваше имя штрафные очки. Все, кто здесь собрался, должны быть прекрасно осведомлены о последствиях накопления избыточного количества штрафных очков. Изъятие лицензии Корректировщика, понижение ранга..."
    },
    {
      "id": 33,
      "model": "까미유카메라",
      "content": "Увы, чат... Похоже, на этом наш вечерний стрим подходит к концу. Я буду сражаться доблестно и благородно, увидимся с вами в следующий раз. А, и не забудьте: уже в полночь будет подведение итогов конкурса «Лучший Корректировщик для приглашения на ужин». Голосуйте за меня!"
    },
    {
      "id": 34,
      "content": "Холодное объявление Корректировщика Хана свалилось на Камиля и всех, кто был в штабе, как снег на голову. Каждый замешкался, пытаясь как можно скорее спрятать свои записывающие устройства в кейсы и сумки."
    },
    {
      "id": 35,
      "content": "От былого оживления вскоре не осталось и следа."
    },
    {
      "id": 36,
      "model": "이스마엘",
      "content": "Так им и надо."
    },
    {
      "id": 37,
      "model": "한울",
      "teller": "???",
      "title": "Ассоц. Хана, Северн. Филиал",
      "content": "Скажите, та девушка с... по всей видимости, вывихнутой челюстью... Она, кажется, в вашем отряде. С ней всё в порядке?"
    },
    {
      "id": 38,
      "content": "Корректировщик из Ассоциации Хана обратилась к Вергилию, бросив взгляд на Дон Кихот."
    },
    {
      "id": 39,
      "model": "베르길리우스",
      "content": "...Не обращайте внимания. Так будет лучше."
    },
    {
      "id": 40,
      "content": "Вскоре перед Корректировщиками показался сотрудник Крыла P."
    },
    {
      "id": 41,
      "model": "알레시오",
      "teller": "???",
      "title": "Сотрудник Крыла P",
      "content": "Так, это у нас в Ламанчаленд... экспедиция номер четыре, да?"
    },
    {
      "id": 42,
      "model": "알레시오",
      "teller": "???",
      "title": "Сотрудник Крыла P",
      "content": "Для меня честь быть здесь. Рад видеть каждого из вас."
    },
    {
      "id": 43,
      "content": "Он хоть и сказал, что рад видеть всех Корректировщиков... но ни на кого даже не взглянул."
    },
    {
      "id": 44,
      "model": "알레시오",
      "content": "Позвольте представиться, Алессио, Управляющий 3 Класса по персоналу и документации Архивного Отдела Корпорации P..."
    },
    {
      "id": 45,
      "model": "알레시오",
      "content": "А это..."
    },
    {
      "id": 46,
      "model": "한울",
      "content": "Хануль."
    },
    {
      "id": 47,
      "model": "싱클레어",
      "content": "Погодите... Это не Директор Чезара."
    },
    {
      "id": 48,
      "model": "오티스",
      "content": "Действительно, зачем таким важным персонам, как она, здесь быть."
    },
    {
      "id": 49,
      "model": "알레시오",
      "content": "Что ж. Давайте приступим к брифингу."
    },
    {
      "id": 50,
      "content": "Пока мы делились догадками о грядущем деле, сотрудник Крыла, представившийся как Алессио, начал загружать различные изображения, чтобы затем продемонстрировать их на экране."
    },
    {
      "id": 51,
      "model": "히스클리프",
      "content": "А-а-а... Ребят, нам точно нужно слушать эту бюрократическую туфту?"
    },
    {
      "id": 52,
      "model": "이상",
      "content": "Н-но брифинг наш ещё не начался..."
    },
    {
      "id": 53,
      "content": "Хитклиф громко и наигранно зевнул. Осуждающие взоры других Корректировщиков были настолько пропитаны злобой, что чуть ли не впивались в мою кожу..."
    },
    {
      "id": 54,
      "model": "이스마엘",
      "content": "Может, притворимся, что он не с нами?.."
    },
    {
      "id": 55,
      "model": "단테",
      "content": "<Знаете, вот сижу я здесь, и возникает такое ощущение, словно я в своём роде тоже Корректировщик...>"
    },
    {
      "id": 56,
      "model": "오티스",
      "content": "Хм. Позвольте, исполнительный директор, я лично руководила многими операциями, которые по масштабу значительно превосходят эту мелкую..."
    },
    {
      "id": 57,
      "model": "단테",
      "content": "<Многими?..>"
    },
    {
      "id": 58,
      "content": "Хотелось поподробнее услышать о её опыте, но брифинг должен был начаться с минуты на минуту; пришлось отложить моё любопытство на потом."
    },
    {
      "id": 59,
      "model": "알레시오",
      "content": "Ламанчаленд, который появится здесь через три часа, был официально признан Городским Кошмаром. Десятки Корректировщиков потерпели неудачу, пытаясь его ликвидировать."
    },
    {
      "id": 60,
      "model": "알레시오",
      "content": "Это... Почтим всех жертв данного феномена минутой молчания."
    },
    {
      "id": 61,
      "content": "Дон Кихот сразу опустила взгляд, её лицо приняло скорбный вид... Вот только тех, кто хоть сколько-нибудь всерьёз отнёсся к этой процедуре, можно было пересчитать по пальцам."
    },
    {
      "id": 62,
      "content": "Некоторые Корректировщики шептались между собой о том, что погибшие были сплошь глупцами, которые слишком многое о себе возомнили."
    },
    {
      "id": 63,
      "content": "Даже мне с моей безграничной наивностью было очевидно, что никто из присутствующих не считал их «жертвами»."
    },
    {
      "id": 64,
      "content": "Повисшая немногим ранее тишина нарушается перешёптывающимися Корректировщиками, беседующими о всяком разном и явно скучающими, как будто они уже слышали всё, что нам собираются рассказать на брифинге."
    },
    {
      "id": 65,
      "model": "알레시오",
      "content": "Что ж, прошу ваше внимание на экран."
    },
    {
      "id": 66,
      "content": "За спиной Алессио начали появляться различные изображения в низком разрешении."
    },
    {
      "id": 67,
      "model": "알레시오",
      "content": "По нашим сдержанным оценкам, происхождение Ламанчаленда датируется примерно двумястами годами тому назад."
    },
    {
      "id": 68,
      "model": "알레시오",
      "content": "Данное предположение было сделано на основании фотографий, а также степени разрушения строений и разложения образцов с места событий."
    },
    {
      "id": 69,
      "model": "알레시오",
      "content": "Однако Ламанчаленд лишь два месяца назад стал физически обозримым достоянием общественности. Материалом, из которого состоит данный «парк развлечений», является..."
    },
    {
      "id": 70,
      "model": "엑스트라해결사1",
      "teller": "Бормочущий Корректировщик",
      "title": "???",
      "content": "Пхах, да знаем уже. Давай ближе к делу."
    },
    {
      "id": 71,
      "model": "알레시오",
      "content": "А— Эм-м... Корпорация P несёт ответственность за предоставление достаточной информации всем сторонам, участвующим в этом деле."
    },
    {
      "id": 72,
      "model": "엑스트라해결사1",
      "teller": "Бормочущий Корректировщик",
      "title": "???",
      "content": "А я говорю, что у нас этой информации уже предостаточно!!! Хватит тратить наше время на—"
    },
    {
      "id": 73,
      "model": "한울",
      "content": "Кажется, вы кое в чём серьёзно заблуждаетесь."
    },
    {
      "id": 74,
      "model": "한울",
      "content": "Безусловно, некоторые из тех, с кем я имею честь говорить, являются непревзойдёнными специалистами, чьи компетенции и отвагу не может поставить под сомнение никто."
    },
    {
      "id": 75,
      "model": "엑스트라해결사1",
      "teller": "Бормочущий Корректировщик",
      "title": "???",
      "content": "Хех..."
    },
    {
      "id": 76,
      "model": "오티스",
      "content": "Хех..."
    },
    {
      "id": 77,
      "model": "한울",
      "content": "Но правда в том, что по большей части вы... расходный материал. Ничем не примечательные, посредственные Корректировщики, которые распрощаются со своими никчёмными жизнями, так и разбираясь с Городскими Кошмарами до самого конца своих дней. Вот кто вы есть и кем будете."
    },
    {
      "id": 78,
      "model": "한울",
      "content": "Многие из вас улетят под откос задолго до того, как этот путь выведет вас на уровень хоть малой значимости, не говоря уже о возможности стать Корректировщиком 1-го Ранга, как я."
    },
    {
      "id": 79,
      "model": "한울",
      "content": "Безусловно, кто-то из здесь присутствующих, может, и получит 1-й Ранг. Но о том, чтобы даже приблизиться к величию Красного Взора, никто из вас не смеет и мечтать."
    },
    {
      "id": 80,
      "model": "한울",
      "content": "Максимум, на что вы можете рассчитывать — это на честь умереть у его ног, осознавая, какая пропасть находится между вами и теми, кто стоит на вершине Города."
    },
    {
      "id": 81,
      "content": "Самый бойкий Корректировщик тут же замолчал, и все остальные также не произнесли ни слова."
    },
    {
      "id": 82,
      "model": "히스클리프",
      "content": "Капец. Так что, эта Корректировщица Хана типа... на одном уровне с нашим гидом? Или идёт по рангу прям сразу за ним?"
    },
    {
      "id": 83,
      "model": "돈키호테",
      "content": "Увольте, Красного Взора не пересилит жалкий Корректировщик 1-го Ранга!"
    },
    {
      "id": 84,
      "model": "한울",
      "content": "Знайте своё место и не отвлекайтесь от брифинга."
    },
    {
      "id": 85,
      "model": "알레시오",
      "content": "Благодарю за содействие. На чём я остановился..."
    },
    {
      "id": 86,
      "model": "알레시오",
      "content": "Причину внезапного появления Ламанчаленда ещё предстоит выяснить."
    },
    {
      "id": 87,
      "model": "알레시오",
      "content": "Пускай его влияние распространяется лишь в рамках Подворотен, ввиду уникальности данного явления само его существование создаёт ощутимую угрозу для Корпорации P."
    },
    {
      "id": 88,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "Ага, однозначно, чувак. Рынок недвижимости ведь уже рухнул и продолжает катиться в пропасть, да?.."
    },
    {
      "id": 89,
      "content": "Тот самый Корректировщик, что ранее пытался не пропустить нас на место событий, а потом куда-то ретировался, украдкой к нам подошёл и попытался завязать разговор."
    },
    {
      "id": 90,
      "content": "Многие его проигнорировали, и лишь Хун Лу доброжелательно ответил ему:"
    },
    {
      "id": 91,
      "model": "홍루",
      "content": "О, неужели?"
    },
    {
      "id": 92,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "А то! Когда эта штука впервые появилась из ниоткуда, это было нечто."
    },
    {
      "id": 93,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "Парк развлечений возник прям посреди густонаселённого квартала. Два ада слились воедино. Все кричали, везде была кровь и..."
    },
    {
      "id": 94,
      "model": "료슈",
      "content": "«ДАСВ»? Какая красивая формулировка."
    },
    {
      "id": 95,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "Ну, Крыло P ведь славится строительством гибких зданий, так что дома вокруг эпицентра этого явления просто изогнулись, а не рухнули или чего ещё."
    },
    {
      "id": 96,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "В общем... когда Ламанчаленд появился, он растолкал все здания, что раньше здесь были, много кого придавило насмерть, ну и много домов погнулось, да."
    },
    {
      "id": 97,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "И всё же, для такого разрушительного явления выживших было крайне много. Всё благодаря Сингулярности Крыла P, которая обеспечила безопасность всем, кто был внутри зданий."
    },
    {
      "id": 98,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "Там, где появляется парк развлечений, сделали буферную зону радиусом три километра, чтобы стройку никто не вёл, но..."
    },
    {
      "id": 99,
      "model": "그레고르",
      "content": "Всего три километра?.."
    },
    {
      "id": 100,
      "model": "파우스트",
      "content": "Здания, построенные при помощи Сингулярности Крыла P, обладают высокой степенью эластичности, что делает вероятность разрушения или обвала структуры, в которой использовалась данная технология, крайне низкой. Возможно, на основании этого факта Корпорация приняла решение позволить периферии Ламанчаленда соприкасаться с сопряжёнными жилыми кварталами."
    },
    {
      "id": 101,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "Ну, вы знаете, что все говорят. Крыло P построит безопасный дом где угодно."
    },
    {
      "id": 102,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "Прикиньте, как все обалдели, когда это всё случилось. Предмет гордости компании взял да подкачал, вера в технологию Крыла пошатнулась... Неудивительно, что здешний рынок недвижимости пробил дно."
    },
    {
      "id": 103,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "Всё было настолько плохо, что местные взяли да начали устраивать пикеты и всякое. Прямо здесь, близ Ламанчаленда."
    },
    {
      "id": 104,
      "model": "단테",
      "content": "<Так вот к чему были все эти баннеры...>"
    },
    {
      "id": 105,
      "model": "한울",
      "content": "Как вы можете заметить, Ламанчаленд представляет из себя экстравагантный парк развлечений."
    },
    {
      "id": 106,
      "model": "한울",
      "content": "Согласно отчётам, в показаниях свидетелей наиболее часто упоминается музыка, возникающая будто бы из ниоткуда в радиусе восьми километров от эпицентра. Некоторые гражданские лица, очарованные данной музыкой, пошли в Ламанчаленд. Многие из них так и не вернулись."
    },
    {
      "id": 107,
      "model": "폴라",
      "content": "Может ли быть, что эта «музыка» обладает гипнотическими свойствами?"
    },
    {
      "id": 108,
      "model": "알레시오",
      "content": "Хм... Мы примем данную гипотезу к сведению. Слишком много лиц проигнорировало предупредительные знаки и оградительные ленты по всему периметру, чтобы это было простым совпадением. Во имя предосторожности мы и все участники экспедиции наденем беруши."
    },
    {
      "id": 109,
      "model": "혈귀사냥꾼",
      "content": "Что нам делать, когда «Ламанчаленд» вновь материализуется?"
    },
    {
      "id": 110,
      "model": "한울",
      "content": "Как только вы проникнете на территорию, подверженную данному феномену, готовьтесь к неизбежному бою."
    },
    {
      "id": 111,
      "model": "한울",
      "content": "Вас встретят не клоуны Пьеро с бесплатными воздушными шариками, не персонал, обслуживающий машины для попкорна, и не аниматоры, напевающие приветственные песни."
    },
    {
      "id": 112,
      "model": "로메로",
      "content": "..."
    },
    {
      "id": 113,
      "model": "로메로",
      "content": "А одни лишь Кроводемоны..."
    },
    {
      "id": 114,
      "model": "엑스트라해결사1",
      "teller": "Бормочущий Корректировщик",
      "title": "???",
      "content": "Что? Кроводемоны?.. Они существуют?"
    },
    {
      "id": 115,
      "model": "엑스트라해결사2",
      "teller": "Потрясённый Корректировщик",
      "title": "???",
      "content": "Вы что, не слышали о печально известной Звезде Города, Кроваво-красной Ночи? Некоторые говорят, что она была самым настоящим, могущественным Кроводемоном!"
    },
    {
      "id": 116,
      "model": "엑스트라해결사1",
      "teller": "Бормочущий Корректировщик",
      "title": "???",
      "content": "Слышал, но народу лишь бы брешить. Знаете же, как в Городе разлетаются слухи. Я думаю, что, если разобраться, в ней не будет ничего особенного."
    },
    {
      "id": 117,
      "model": "혈귀사냥꾼",
      "content": "Ха... Слухи? Вы даже представить не можете, насколько Кроваво-красная Ночь была стойкой и чертовски сильной. Вы, невежды, не имеете права так пренебрежительно о ней отзываться."
    },
    {
      "id": 118,
      "model": "한울",
      "content": "..."
    },
    {
      "id": 119,
      "model": "한울",
      "content": "Верно, единственное, что вы встретите в самом парке..."
    },
    {
      "id": 120,
      "model": "한울",
      "content": "Это полчища Мешков крови и Кроводемонов, их сотворивших, которые уже точат клыки, надеясь утолить жажду вашей кровью."
    },
    {
      "id": 121,
      "model": "알레시오",
      "content": "Да, я вспомнил то, о чём я хотел сказать, пока меня не прервали. Материалом, из которого состоит Ламанчаленд, является... человеческая кровь. Кровь, которой более чем двести лет."
    },
    {
      "id": 122,
      "model": "싱클레어",
      "content": "Кроводемоны способны создавать из крови целые парки развлечений?.."
    },
    {
      "id": 123,
      "model": "로메로",
      "content": "Как же мне не терпится это всё увидеть. Если там и правда одни Кроводемоны, они наших зелёных коллег вмиг на фарш пустят."
    },
    {
      "id": 124,
      "model": "로쟈",
      "content": "Такое в речи Корректировщика нормально, что ли? Он говорит о Кроводемонах в точности так же, как отзывалась Изя о Великом Озере..."
    },
    {
      "id": 125,
      "model": "이스마엘",
      "content": "Знаете ли, когда даже мельчайшая ошибка может стоить тебе жизни, каждый будет на взводе. Особенно когда кое-кто отказывается понимать, что за опасность его поджидает, и дрыхнет в своё удовольствие..."
    },
    {
      "id": 126,
      "model": "히스클리프",
      "content": "Эх-х. Никто тут не дрыхнет. Спасибо тому, кто постоянно наступал мне на ногу..."
    },
    {
      "id": 127,
      "model": "싱클레어",
      "content": "М-м-м... Хорошая сегодня погода, не правда ли?"
    },
    {
      "id": 128,
      "content": "Это Синклер постоянно наступал на ногу Хитклифу — по настоятельному требованию Измаил — но я, разумеется, говорить об этом никому не собираюсь. Последнее, что нам нужно, так это очередная перепалка..."
    },
    {
      "id": 129,
      "model": "한울",
      "content": "Как бы то ни было... если вы пробудете в Ламанчаленде шесть часов, то услышите музыку, означающую скорое закрытие парка. Данная информация была получена путём сопоставления показаний всех выживших Корректировщиков и гражданских лиц."
    },
    {
      "id": 130,
      "model": "한울",
      "content": "Как только вы услышите эту музыку, у вас будет тридцать минут на то, чтобы покинуть Ламанчаленд. В противном случае... вас ждёт бесконечное сражение с Кроводемонами. Вы не сможете выбраться из Ламанчаленда до следующего его появления."
    },
    {
      "id": 131,
      "model": "혈귀사냥꾼",
      "content": "Если только к тому моменту ещё живы будете..."
    },
    {
      "id": 132,
      "model": "알레시오",
      "content": "Также, по словам очевидцев, некоторые Корректировщики смогли опознать в посетителях аттракционов отдельных пропавших без вести лиц, но для здесь присутствующих это уточнение не является значимым."
    },
    {
      "id": 133,
      "model": "한울",
      "content": "Основываясь на отчётах и показаниях выживших, мы смогли составить карту Ламанчаленда, на которой обозначены его четыре «Зоны»."
    },
    {
      "id": 134,
      "model": "한울",
      "content": "На данный момент никто не смог добраться до финальной Зоны, расположенной здесь."
    },
    {
      "id": 135,
      "model": "한울",
      "content": "Однако мы смогли определить, что в каждой из Зон: Зоне 1, 2 и 3 соответственно — располагается устройство, активация которого открывает доступ к последней Зоне."
    },
    {
      "id": 136,
      "model": "한울",
      "content": "Устройства в Зонах 1 и 2 уже были активированы в результате прошлых вылазок, но на данный момент успехов в Зоне 3 добиться не удалось."
    },
    {
      "id": 137,
      "model": "혈귀사냥꾼",
      "content": "Ясно. Тогда мы должны всей толпой навалиться на Зону 3, да?"
    },
    {
      "id": 138,
      "model": "한울",
      "content": "Нет. Судя по всему, после каждого исчезновения Ламанчаленда активация устройств сбрасывается."
    },
    {
      "id": 139,
      "model": "알레시오",
      "content": "Другими словами, придётся разделять и властвовать. Собрать Корректировщиков в группы и отправлять каждую группу в заранее обозначенную Зону."
    },
    {
      "id": 140,
      "model": "로메로",
      "content": "Хм. Хорошо. Сначала делимся, потом активируем каждое устройство и в конце встречаемся у входа в последнюю Зону."
    },
    {
      "id": 141,
      "model": "로메로",
      "content": "При условии, что все остальные группы смогут активировать закреплённые за ними устройства."
    },
    {
      "id": 142,
      "model": "알레시오",
      "content": "Абсолютно верно. Мы предполагаем, что ключ к разрешению феномена Ламанчаленда находится в последней Зоне."
    },
    {
      "id": 143,
      "model": "로메로",
      "content": "Пхах..."
    },
    {
      "id": 144,
      "model": "한울",
      "content": "Вам есть что добавить?"
    },
    {
      "id": 145,
      "model": "로메로",
      "content": "Разве не смешно? Каждый должен пойти в заранее указанную область Ламанчаленда и активировать то — не знаю что, чтобы получить доступ к финальной локации..."
    },
    {
      "id": 146,
      "model": "로메로",
      "content": "Как в какой-то игре, вам не кажется? Будто Ламанчаленд даёт тем, кто хочет испытать его могущество, возможность пройти несколько уровней, выполнить парочку условий."
    },
    {
      "id": 147,
      "model": "혈귀사냥꾼",
      "content": "Откуда нам знать, что на уме у Кроводемонов? Эти твари с рождения тронуты головой."
    },
    {
      "id": 148,
      "model": "폴라",
      "content": "Хана, нам необходимо кое-что уточнить."
    },
    {
      "id": 149,
      "model": "폴라",
      "content": "Ассоциация Цвай принимает участие в данной операции с целью защиты клиента, а не получения награды за разрешение феномена."
    },
    {
      "id": 150,
      "model": "까미유",
      "content": "Так... Ты же хотела сказать Цвай и Сэнк, да? Меня списывать не надо..."
    },
    {
      "id": 151,
      "model": "폴라",
      "content": "Таким образом, у Цвай и Сэнк нет необходимости посещать обозначенные Зоны Ламанчаленда для активации устройств."
    },
    {
      "id": 152,
      "model": "한울",
      "content": "Будет лучше, чтобы во избежание неточностей на этот вопрос ответили вы."
    },
    {
      "id": 153,
      "model": "알레시오",
      "content": "А, разумеется."
    },
    {
      "id": 154,
      "model": "알레시오",
      "content": "Я правильно понимаю, что каждый из здесь присутствующих пришёл сюда со своей конкретной целью?"
    },
    {
      "id": 155,
      "model": "알레시오",
      "content": "В связи с этим Корпорация P сформировала целевой фонд разрешения феномена, средства из которого будут распределены между участниками экспедиции пропорционально вкладу каждого в устранение Ламанчаленда."
    },
    {
      "id": 156,
      "model": "로메로",
      "content": "Но это при условии, что Ламанчаленд будет ликвидирован..."
    },
    {
      "id": 157,
      "model": "알레시오",
      "content": "Если вы не ставите своей целью устранение Ламанчаленда, то имеете право направляться куда вам угодно, чтобы выполнить условия своих контрактов. Вы можете поступать как считаете нужным, пока вы согласны с тем, что не претендуете на получение вознаграждения из средств целевого фонда в случае разрешения феномена."
    },
    {
      "id": 158,
      "model": "알레시오",
      "content": "Однако мы бы хотели попросить вас представить копию вашего контракта, чтобы мы могли ознакомиться с его условиями."
    },
    {
      "id": 159,
      "model": "폴라",
      "content": "Принято. Копия контракта будет отдана вам по окончании данного собрания."
    },
    {
      "id": 160,
      "model": "혈귀사냥꾼",
      "content": "Раз уж на то пошло, позвольте, я кое-что скажу напрямую. Если вы... и я имею в виду если кто угодно из вас попробует сесть к нам на шею и загрести себе долю побольше... следующими моими жертвами будете вы. Всем всё ясно?"
    },
    {
      "id": 161,
      "model": "로메로",
      "content": "Дамы и господа, уверяю вас, он пустыми угрозами не разбрасывается. А я не могу обещать, что смогу его остановить, мгм?"
    },
    {
      "id": 162,
      "model": "싱클레어",
      "content": "Жёсткий человек, однако..."
    },
    {
      "id": 163,
      "model": "한울",
      "content": "Я понимаю, что в этот контракт вовлечены большие деньги. Однако помните, что нашими основными задачами являются минимизация потерь и предотвращение дальнейших пропаж людей. На время забудьте о своей личной выгоде и поработайте сообща во имя всеобщего блага."
    },
    {
      "id": 164,
      "model": "혈귀사냥꾼",
      "content": "Так уж и быть. Попробую."
    },
    {
      "id": 165,
      "model": "한울",
      "content": "..."
    },
    {
      "id": 166,
      "content": "Корректировщик Хана не стала ему возражать."
    },
    {
      "id": 167,
      "content": "Она однозначно не из тех, кто не будет стоять на своём... Хануль могла запросто заставить каждого из нас трудиться бок о бок. Но, видимо, если возникнут внутренние распри, она не будет вмешиваться."
    },
    {
      "id": 168,
      "content": "Единственной, кто рьяно кивал на каждое её слово, была Дон Кихот."
    },
    {
      "id": 169,
      "model": "가시춘",
      "title": "???",
      "content": "Итак, кто с кем идёт? И в какую из Зон?"
    },
    {
      "id": 170,
      "content": "Я замечаю, как Сичунь — младшая сестра Хун Лу, которая до этого момента слушала брифинг, не проронив ни слова — подняла руку."
    },
    {
      "id": 171,
      "model": "한울",
      "content": "Вы будете определены в команды и направлены в соответствующие Зоны, основываясь на наших внутренних оценках способностей, потенциала и психологического профиля каждого из вас."
    },
    {
      "id": 172,
      "model": "가시춘",
      "title": "???",
      "content": "Тогда нам стоит избегать слишком многолюдных отрядов."
    },
    {
      "id": 173,
      "model": "가시춘",
      "title": "???",
      "content": "Например, можно не приплетать нас к группе из дюжины с лишним человек..."
    },
    {
      "id": 174,
      "model": "한울",
      "content": "Мы намереваемся не допустить скопления чрезмерного количества людей в отдельно взятой Зоне."
    },
    {
      "id": 175,
      "model": "로쟈",
      "content": "Что, она ни капельки не будет скрывать своё презрение?"
    },
    {
      "id": 176,
      "model": "싱클레어",
      "content": "Н-ну, не больно-то и хотелось с ней идти на задание..."
    },
    {
      "id": 177,
      "model": "홍루",
      "content": "..."
    },
    {
      "id": 178,
      "model": "알레시오",
      "content": "Если ни у кого из вас нет вопросов... сейчас я распределю всех по командам и Зонам..."
    },
    {
      "id": 179,
      "model": "돈키호테",
      "content": "СТОЯ-Я-Я-ЯТЬ!"
    },
    {
      "id": 180,
      "content": "Каждый Корректировщик в штабе резко обернулся на истошный рёв Дон Кихот. Возможно, их поразило её искреннее рвение... а возможно, их возмутило то, что собрание вот-вот должно было закончиться, но тут возник «ещё один вопрос»."
    },
    {
      "id": 181,
      "model": "이스마엘",
      "content": "Нет, прошу... Пожалуйста, скажите мне, что мне послышалось..."
    },
    {
      "id": 182,
      "model": "히스클리프",
      "content": "О-ох. Чёрт, вот это вот меня и правда разбудило."
    },
    {
      "id": 183,
      "model": "그레고르",
      "content": "Нет, нет. Вот сейчас, дружище, лучше бы ты притворился, что спишь."
    },
    {
      "id": 184,
      "model": "오티스",
      "content": "В моё время за такое убивали без суда и следствия..."
    },
    {
      "id": 185,
      "model": "알레시오",
      "content": "Хорошо... Что вы хотите спросить?.."
    },
    {
      "id": 186,
      "model": "돈키호테",
      "content": "Внемлите мне, ибо в брифинге сием отсутствует информация первостепенной важности."
    },
    {
      "id": 187,
      "model": "알레시오",
      "content": "Неужели?.. Одну минуту."
    },
    {
      "id": 188,
      "content": "Алессио начал в растерянности перебирать слайды."
    },
    {
      "id": 189,
      "model": "돈키호테",
      "content": "В кой час начнётся операция по спасению всех жертв сего злосчастного парка развлечений?"
    },
    {
      "id": 190,
      "model": "돈키호테",
      "content": "Я полагаю, что такого рода предприятие невыполнимо, если в нём участвуют лишь сударь из Ассоциации Сэнк и сударыня из Ассоциации Цвай."
    },
    {
      "id": 191,
      "model": "폴라",
      "content": "..."
    },
    {
      "id": 192,
      "model": "휴고",
      "teller": "Гиперэкспрессивный Корректировщик",
      "title": "???",
      "content": "Ох..."
    },
    {
      "id": 193,
      "model": "까미유",
      "content": "Скажи, это у тебя образ такой или что?"
    },
    {
      "id": 194,
      "model": "까미유",
      "content": "Весьма оригинально, отдам тебе должное. Правда, такой вот отыгрыш — это сейчас несколько устаревшее занятие. Моей аудитории такое точно придётся не по вкусу."
    },
    {
      "id": 195,
      "model": "폴라",
      "content": "Кажется, возникло недопонимание. Наш контракт не подразумевает спасение каждой из множества жертв Ламанчаленда. Наша миссия — найти и спасти одного конкретного посетителя согласно запросу нашего клиента."
    },
    {
      "id": 196,
      "model": "돈키호테",
      "content": "Тогда..."
    },
    {
      "id": 197,
      "model": "돈키호테",
      "content": "Кому же выпадет честь спасать всех остальных?"
    },
    {
      "id": 198,
      "model": "까미유",
      "content": "Ха, она это серьёзно?"
    },
    {
      "id": 199,
      "model": "엑스트라해결사1",
      "teller": "Бормочущий Корректировщик",
      "title": "???",
      "content": "Откуда такие идиоты берутся?"
    },
    {
      "id": 200,
      "model": "엑스트라해결사2",
      "teller": "Поражённый Корректировщик",
      "title": "???",
      "content": "Так, дайте-ка и мне посмотреть."
    },
    {
      "id": 201,
      "model": "이스마엘",
      "content": "Ах..."
    },
    {
      "id": 202,
      "model": "폴라",
      "content": "Если вас не нанимали для поисков конкретных людей, советую обратить внимание на плакаты с информацией о пропавших без вести."
    },
    {
      "id": 203,
      "model": "돈키호테",
      "content": "Отнюдь... я алчу не награды за свои деяния."
    },
    {
      "id": 204,
      "model": "돈키호테",
      "content": "Здесь собралось так много благородных Корректировщиков, но никто не берёт на себя роль спасателя невинных жертв? Молю вас. Ужель Ассоциация Цвай не именует себя «Ваш щит»?.."
    },
    {
      "id": 205,
      "model": "까미유",
      "content": "Да, Цвай — это щит. Надёжный щит для тех, кто подписывает с Ассоциацией контракт."
    },
    {
      "id": 206,
      "model": "돈키호테",
      "content": "Презрен тот Корректировщик, кой жизнь свою продаст в обмен на денежное вознагражденье! Скажите мне на милость, с коих то пор Корректировщики Ассоциаций в угоду алчности про честь забыли?!"
    },
    {
      "id": 207,
      "model": "까미유",
      "content": "Ох ты ж ё-моё... Так, с меня довольно. Ты хоть представляешь, с кем сейчас..."
    },
    {
      "id": 208,
      "model": "돈키호테",
      "content": "Имею полное представление, о юный Камиль, Корректировщик Секции 3 Ассоциации Сэнк. Частое лицо обложек Ежемесячного журнала о Корректировщиках. На данный момент седьмой в списках конкурса «Лучший Корректировщик для приглашения на ужин»."
    },
    {
      "id": 209,
      "model": "까미유",
      "content": "Т-тогда знай своё место... Погоди, в смысле только седьмой?"
    },
    {
      "id": 210,
      "model": "까미유",
      "content": "Ладно, сейчас не об этом. Раз ты так много знаешь о Корректировщиках, то, разумеется, понимаешь..."
    },
    {
      "id": 211,
      "model": "까미유",
      "content": "...что я, будучи Корректировщиком Ассоциации Сэнк, не стану разбрасываться словами впустую. Когда мы хотим разрешить спор, мы решаем его в дуэли. В официальной дуэли до смерти."
    },
    {
      "id": 212,
      "model": "돈키호테",
      "content": "В сем случае..."
    },
    {
      "id": 213,
      "model": "돈키호테",
      "content": "Внемлите ли вы моим словам, ежели я одолею вас в дуэли?"
    },
    {
      "id": 214,
      "model": "까미유",
      "content": "Что?"
    },
    {
      "id": 215,
      "model": "돈키호테",
      "content": "Ежели я одолею вас..."
    },
    {
      "id": 216,
      "model": "돈키호테",
      "content": "Поклянётесь ли вы своей честью, что присоединитесь к нашему правому делу... по спасению всех без вести пропавших?"
    },
    {
      "id": 217,
      "model": "까미유",
      "content": "Погоди. Ты и вправду вызываешь меня на..."
    },
    {
      "id": 218,
      "model": "단테",
      "content": "<Нет...>"
    },
    {
      "id": 219,
      "model": "돈키호테",
      "content": "Я, Дон Кихот, от долга своего так просто не отступлю! Засим я вызываю вас на дуэль!"
    },
    {
      "id": 220,
      "content": "Ситуация стремительно выходит из-под контроля."
    },
    {
      "id": 221,
      "content": "На грани паники я поворачиваю голову в сторону Вергилия..."
    },
    {
      "id": 222,
      "model": "베르길리우스",
      "content": "..."
    },
    {
      "id": 223,
      "content": "...но не могу понять, что означает его выражение лица. Он просто смотрит на происходящее, сохраняя непроницаемое молчание."
    },
    {
      "id": 224,
      "content": "Молчание, в котором можно уловить... добродушие?.."
    },
    {
      "id": 225,
      "content": "Почему-то этот взгляд пугает меня ещё сильнее, чем если бы он был неприкрыто зол."
    },
    {
      "id": 226,
      "model": "알레시오",
      "content": "Хорошо... На этом наше собрание объявляю закрытым."
    },
    {
      "id": 227,
      "model": "뫼르소",
      "content": "Опираясь на прошлый опыт, могу сделать вывод, что предотвратить текущий ход событий не представляется возможным."
    },
    {
      "id": 228,
      "model": "뫼르소",
      "content": "Зрачки расширены. Брови нахмурены, образуя острый угол. Восприятие внешней информации не наблюдается. На наши попытки отговорить её она не даст сколько-нибудь значимый отклик."
    },
    {
      "id": 229,
      "model": "단테",
      "content": "<Иными словами, её понесло...>"
    },
    {
      "id": 230,
      "model": "파우스트",
      "content": "Данте, на безлюдном участке не было посторонних глаз, и я не посчитала нужным вас в тот момент об этом просить, однако..."
    },
    {
      "id": 231,
      "model": "파우스트",
      "content": "Я рекомендую вам не оборачивать время вспять в нынешних условиях, когда каждый из присутствующих Корректировщиков столь пристально на нас смотрит. Особенно не советую делать этого в дуэли, победа в которой не принесёт весомой выгоды."
    },
    {
      "id": 232,
      "model": "파우스트",
      "content": "То же самое касается использования Личностей из зеркальных миров и ЭГО."
    },
    {
      "id": 233,
      "model": "단테",
      "content": "<К-как скажешь. Но... в Ламанчаленде-то нам всё равно придётся ими пользоваться, разве нет? Не думаю, что есть какая-то разница...>"
    },
    {
      "id": 234,
      "content": "Пока Фауст выслушивала мои аргументы против её предложения, Дон Кихот вмешалась в наш разговор, решительно покачав головой."
    },
    {
      "id": 235,
      "model": "돈키호테",
      "content": "Не беспокойтесь. Сии средства мне не нужны."
    },
    {
      "id": 236,
      "model": "단테",
      "content": "<Что... серьёзно?!>"
    },
    {
      "id": 237,
      "model": "돈키호테",
      "content": "Дуэль с Корректировщиком Ассоциации Сэнк должна быть честной и справедливой! Я не намереваюсь заимствовать вашу силу в сием бою, о эсквайр Данте!"
    },
    {
      "id": 238,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 239,
      "model": "까미유",
      "content": "Хорошо."
    },
    {
      "id": 240,
      "model": "까미유",
      "content": "Жаль, что мои зрители не смогут увидеть, как я сделаю тебя одной левой... Хотя наверняка слух об этом распространится сам собой."
    },
    {
      "id": 241,
      "model": "까미유",
      "content": "Я не стану бросать перчатку по доброте душевной. Ан гард, наивное дитя!"
    }
  ]
}