{
  "dataList": [
    {
      "id": 0,
      "place": "Палатка полевого штаба",
      "model": "로쟈",
      "content": "Т-так это, никто не хочет скоротать ожидание прогулкой по участку?.."
    },
    {
      "id": 1,
      "content": "Родя, обеспокоенно оглядев штаб, попыталась уйти, однако тут же была остановлена Вергилием."
    },
    {
      "id": 2,
      "model": "베르길리우스",
      "content": "Нет, не расходитесь. Я хочу кое-что показать."
    },
    {
      "id": 3,
      "model": "히스클리프",
      "content": "Да ладно вам. Может, хотя бы до конца задания дадите ей вздохнуть спокойно? Я знаю, что в этот раз она особенно напортачила, но в итоге-то ничего страшного и не произошло, ведь так?"
    },
    {
      "id": 4,
      "model": "베르길리우스",
      "content": "Компания хочет поделиться с вами особой информацией. Это единственная причина, по которой я прошу вас не расходиться."
    },
    {
      "id": 5,
      "model": "돈키호테",
      "content": "Ах... я... К... Кра... К-Красный Взор... К-касательно моего последнего деяния..."
    },
    {
      "id": 6,
      "model": "베르길리우스",
      "content": "...Я на тебя не зол. Так что сиди тихо и вникай во всё, что скажут."
    },
    {
      "id": 7,
      "model": "돈키호테",
      "content": "Хнык... О великий Красный Взор... Вовек клянусь вам в нерушимой верности..."
    },
    {
      "id": 8,
      "content": "Вергилий взял в руки небольшой планшет и что-то вывел на экран."
    },
    {
      "id": 9,
      "model": "베르길리우스",
      "content": "Человек, который собирается рассказать вам данную секретную информацию, не может почтить нас своим присутствием по… личным причинам."
    },
    {
      "id": 10,
      "model": "베르길리우스",
      "content": "Она просила передать свои искренние извинения за то, что наше собрание приходится проводить в дистанционном формате через данное устройство."
    },
    {
      "id": 11,
      "model": "모제스",
      "teller": "???",
      "title": "???",
      "content": "Раз-раз. Меня слышно?"
    },
    {
      "id": 12,
      "model": "이스마엘",
      "content": "А… разве представитель Ассоциации Хана не ввела запрет на несанкционированные записи и трансляции?"
    },
    {
      "id": 13,
      "model": "베르길리우스",
      "content": "Ввела, но наше включение было заранее согласовано. К тому же, Крыло P и так записывает все разговоры каждого из участников экспедиции."
    },
    {
      "id": 14,
      "model": "그레고르",
      "content": "Выражаясь менее завуалированно, здесь везде жучки..."
    },
    {
      "id": 15,
      "model": "베르길리우스",
      "content": "Разумеется, разрешение на трансляцию выдали нам не просто так. Пришлось убедить руководство Крыла в том, что информация, которую вам передадут, напрямую касается того, как захватить существо, породившее Ламанчаленд."
    },
    {
      "id": 16,
      "model": "모제스",
      "content": "Говорит Мозес, Директор Отдела полевых расследований Компании «Лимбус». Я уже долгое время изучаю и расследую Феномен Искажения. И…"
    },
    {
      "id": 17,
      "content": "Кстати, нам ведь уже когда-то звонила девушка из «Лимбуса». Кажется, у неё был заводной характер. Звали её вроде бы..."
    },
    {
      "id": 18,
      "model": "에즈라",
      "content": "Привет, давно не слышались! Это снова я, Эзра!"
    },
    {
      "id": 19,
      "model": "에즈라",
      "content": "В этот раз вы охотитесь на Кроводемонов, да? И даже дете— в смысле, директора сначала ни о чём не спросили! А она ведь в былые времена многим Кроводемонам бошки свернула."
    },
    {
      "id": 20,
      "model": "에즈라",
      "content": "Расскажете, как вы с ними разбирались, директор? Вы такая пш-ш-ш из своей трубки, а потом вжух! Вжух! А затем—"
    },
    {
      "id": 21,
      "model": "모제스",
      "content": "Да. У меня есть опыт расследования Кроводемонов и сражения с ними. Я также лично видела одну из Старейшин... или, как их ещё называют, Первых Сородичей."
    },
    {
      "id": 22,
      "model": "싱클레어",
      "content": "Погодите, Первых Сородичей?"
    },
    {
      "id": 23,
      "model": "싱클레어",
      "content": "В тот раз мы сражались с Шестым и ещё с Седьмым Сородичами..."
    },
    {
      "id": 24,
      "model": "모제스",
      "content": "В общем, не хочу занимать ваше время своими бесконечными рассказами о том, что в тот раз со мной произошло, так что перейдём сразу к делу."
    },
    {
      "id": 25,
      "model": "돈키호테",
      "content": "..."
    },
    {
      "id": 26,
      "model": "돈키호테",
      "content": "Ужель вы... сразили Первого Сородича?"
    },
    {
      "id": 27,
      "model": "모제스",
      "content": "Естественно, нет."
    },
    {
      "id": 28,
      "model": "에즈라",
      "content": "Директор над ней просто сжалилась, отвечаю!"
    },
    {
      "id": 29,
      "model": "모제스",
      "content": "Отнюдь, это Кроводемон меня пощадила. Наша встреча была далеко не такой суровой, какой вы её себе представляете."
    },
    {
      "id": 30,
      "model": "모제스",
      "content": "По правде говоря, она оказала мне тёплый приём и пригласила меня сесть, после чего нам даже удалось немного поговорить."
    },
    {
      "id": 31,
      "model": "히스클리프",
      "content": "Чё? Кроводемон пригласила вас сесть?! Вы думаете, я на такое куплюсь?"
    },
    {
      "id": 32,
      "model": "에즈라",
      "content": "Так, ты! Не смейте так говорить с дете— в смысле, с директором, ясно?!"
    },
    {
      "id": 33,
      "model": "모제스",
      "content": "Что ж… Я прекрасно осведомлена о том, что массы воспринимают Кроводемонов в... далеко не лучшем свете. Но я также знаю, что по крайней мере некоторые из этих существ, в том числе та Старейшина, с которой я говорила, хотят мирно сосуществовать с людьми."
    },
    {
      "id": 34,
      "model": "모제스",
      "content": "Раньше я с крайней степенью уверенности могла утверждать, что Кроводемоны ничем не отличаются от Искажений, с которыми я имела дело до этого. Я пришла к данному выводу на основании океанов крови, бурлящих в их глазах. Но когда я поделилась своими мыслями со Старейшиной, она их не подтвердила, но и не опровергла."
    },
    {
      "id": 35,
      "model": "모제스",
      "content": "Сейчас я бы хотела внести корректировку в мою теорию. Кроводемоны — феномен, который нельзя описать через призму Искажений."
    },
    {
      "id": 36,
      "model": "모제스",
      "content": "Безусловно, их сущности схожи. Однако в конечном итоге мы пришли к выводу, что Кроводемонов нельзя отнести к Искажениям. Наша попытка применить к Кроводемону тот же подход, что и к разрешению Искажений, провалилась."
    },
    {
      "id": 37,
      "model": "모제스",
      "content": "Исследования происхождения Кроводемонов продолжаются."
    },
    {
      "id": 38,
      "model": "오티스",
      "content": "Полагаю, вы, будучи ответственной за исследования в этом направлении, обладаете конфиденциальной информацией, которую считаете нужной нам сообщить?"
    },
    {
      "id": 39,
      "model": "모제스",
      "content": "...Именно так."
    },
    {
      "id": 40,
      "content": "Мозес пристально посмотрела на Утис — и тут же отвела взгляд, продолжив брифинг. Возможно, они уже знакомы."
    },
    {
      "id": 41,
      "model": "모제스",
      "content": "Позвольте представить… промежуточный итог наших исследований. Сейчас мы расскажем о том, что нам удалось узнать о Сородичах — истинных Кроводемонах, подобных тем, которые уже вам попадались. Учтите, что я не говорю о Кроводемонах, появившихся в результате Белых Ночей и Тёмных Дней."
    },
    {
      "id": 42,
      "model": "모제스",
      "content": "Говорят, что прародитель, самый первый Кроводемон, обладал невообразимой мощью и был способен подчинять себе сотни людей, превращая их в своих Сородичей. Однако Сородичам первого поколения, следующего за прародителем — так называемым «Первым Сородичам» — а также их потомкам было запрещено создавать более двух Сородичей в течение всей своей долгой жизни."
    },
    {
      "id": 43,
      "model": "에즈라",
      "content": "Мол, «семью» с бухты-барахты заводить нельзя, или типа того… Эту схему, кстати, я рисовала. Классная, правда?"
    },
    {
      "id": 44,
      "model": "그레고르",
      "content": "Точно. Кажется, Кассетный был очень расстроен тем, что в Сородича ему пришлось обращать ту дамочку Шашку."
    },
    {
      "id": 45,
      "model": "파우스트",
      "content": "...Фауст находит ваше заявление сложным для исправления ввиду крайней степени его неточности."
    },
    {
      "id": 46,
      "model": "모제스",
      "content": "Когда Кроводемон старшего поколения создаёт новое поколение Сородичей, родителя называют «старшим Сородичем», а превращённых — «младшими Сородичами». Чаще всего старшие Кроводемоны обладают большими силами, чем более молодые."
    },
    {
      "id": 47,
      "model": "뫼르소",
      "content": "Вы использовали вводную конструкцию «чаще всего». Следовательно, мы можем сделать вывод, что имели место явления, противоположные заявленному вами."
    },
    {
      "id": 48,
      "model": "에즈라",
      "content": "В самую точку! Искажения ведь не похожи друг на друга, вот и Кроводемоны отличаются так,.."
    },
    {
      "id": 49,
      "model": "단테",
      "content": "<...>"
    },
    {
      "id": 50,
      "model": "에즈라",
      "content": "...что лучше директор вам всё объяснит!"
    },
    {
      "id": 51,
      "model": "모제스",
      "content": "Ха-ах... Верно. Личности и силы каждого Кроводемона часто варьируются в зависимости от таковых у старшего Сородича. Тем не менее восстание молодого поколения против своих предков — движение против течения крови — в большинстве случаев не представляется возможным. Физических препятствий для этого нет, но есть жёсткие психологические преграды."
    },
    {
      "id": 52,
      "model": "그레고르",
      "content": "Прям как у родителей с детьми?.."
    },
    {
      "id": 53,
      "model": "모제스",
      "content": "Да, в точности как у родителей и детей. Учитывая то, что сами Кроводемоны используют в речи семейные обращения: «Отец», «Мать», «Дитя»... данное сравнение не является фигуральным. И именно поэтому те случаи, когда кто-то из Кроводемонов идёт против течения крови своих предков, они называют... «сыновья нечестивость»."
    },
    {
      "id": 54,
      "model": "모제스",
      "content": "В точности как «кровь» становится для них движущим принципом принятия решений, так и нерушимость кровных уз в семье незыблемо впечатывается в самые глубины их души. При обращении новые Кроводемоны испытывают резкое изменение своих моральных устоев."
    },
    {
      "id": 55,
      "model": "싱클레어",
      "content": "И именно поэтому Мешки Крови, что в самом низу семейного древа..."
    },
    {
      "id": 56,
      "model": "모제스",
      "content": "С Мешками… всё иначе. Кроводемоны и Мешки Крови наиболее далеки от того, что можно было бы назвать семьёй."
    },
    {
      "id": 57,
      "model": "모제스",
      "content": "Отбросы, которые не смогли стать Сородичами. Для Кроводемонов они… в прямом смысле мешки с кровью, насыщающие своих господ при первой необходимости."
    },
    {
      "id": 58,
      "model": "에즈라",
      "content": "Детектив, ой, то есть... Директор, вы кое-что забыли упомянуть. Ну то, как я ломала им шеи и окунала их тела в воду…"
    },
    {
      "id": 59,
      "model": "모제스",
      "content": "Верно. Кроводемонам присуща крайняя степень страха перед водой. Вода не наносит им физического вреда, но тем не менее, каждый из Кроводемонов, которого мне довелось увидеть, испытывал перед ней ужас."
    },
    {
      "id": 60,
      "model": "로쟈",
      "content": "Чего? Так, может, найдём воды и будем пшикать ею в них, чтобы они к нам не лезли?"
    },
    {
      "id": 61,
      "model": "모제스",
      "content": "Учитывая то, что вы собираетесь проникнуть в само логово Кроводемонов, которое ими кишит… удачи найти там хоть каплю воды."
    },
    {
      "id": 62,
      "model": "모제스",
      "content": "Ах да, я слышала что среди вас есть некто способный «чувствовать» Искажения. Информация об этом дошла до меня по неофициальным каналам, но я, тем не менее, считаю нужной ей с вами поделиться."
    },
    {
      "id": 63,
      "model": "단테",
      "content": "<Эм-м...>"
    },
    {
      "id": 64,
      "model": "모제스",
      "content": "Приятно знать, что существует кто-то кроме меня, кому знакомо это ощущение."
    },
    {
      "id": 65,
      "model": "모제스",
      "content": "Мне очень… хотелось бы увидеться с вами вживую."
    },
    {
      "id": 66,
      "model": "에즈라",
      "content": "Как жалко, что мы не можем быть там с вами. Скажите, много известных Корректировщиков прибыло? Я слышала, там будет тот выскочка, Камиль... Вы там надерите ему от меня зад, слышите? Я как-то сама хотела его развести, а он, сволочь, меня забанил!"
    },
    {
      "id": 67,
      "model": "로쟈",
      "content": "Тут кое-кому из нас он уже сам зад надрал..."
    },
    {
      "id": 68,
      "model": "에즈라",
      "content": "Эй, Веспа! Ты чего, я же сказала тебе держать позиции!"
    },
    {
      "id": 69,
      "model": "이상",
      "content": "Похоже, они сами… вовлечены во что ни на есть предприятие."
    },
    {
      "id": 70,
      "model": "베르길리우스",
      "content": "Мозес, думаю, на этом можно завершить звонок."
    },
    {
      "id": 71,
      "model": "모제스",
      "content": "...Хорошо."
    },
    {
      "id": 72,
      "model": "로쟈",
      "content": "У вас есть какой-нибудь совет напоследок?"
    },
    {
      "id": 73,
      "model": "모제스",
      "content": "Совет?.. Хм."
    },
    {
      "id": 74,
      "model": "모제스",
      "content": "Я как-то слышала, что старшие Кроводемоны смогли перебороть свою боязнь воды. В конце концов, кровь со временем становится только гуще. Посмотрим, не упустила ли я чего..."
    },
    {
      "id": 75,
      "model": "모제스",
      "content": "Ах, рекомендую вам не недооценивать жажду Кроводемонов. Какой бы неутолимой вы её себе ни представляли…"
    },
    {
      "id": 76,
      "model": "모제스",
      "content": "Она будет куда сильнее."
    },
    {
      "id": 77,
      "model": "로쟈",
      "content": "И что это должно значить?.."
    },
    {
      "id": 78,
      "content": "Мозес завершила звонок. Её последняя фраза повергла нас в ступор."
    }
  ]
}