{
  "dataList": [
    {
      "id": 0,
      "place": "Фантастический кровострелковый тир",
      "model": "이발사",
      "teller": "???",
      "title": "???",
      "content": "Ах... Я тут вспомнила."
    },
    {
      "id": 1,
      "model": "이발사다침",
      "teller": "???",
      "title": "???",
      "content": "Как грубо с моей стороны... не поприветствовать наших дорогих гостей... Согласны?.."
    },
    {
      "id": 2,
      "model": "싱클레어",
      "content": "А-а!.."
    },
    {
      "id": 3,
      "model": "단테",
      "content": "<Её маска...>"
    },
    {
      "id": 4,
      "model": "돈키호테",
      "content": "!.."
    },
    {
      "id": 5,
      "model": "이발사다침",
      "teller": "???",
      "title": "???",
      "content": "Я должна быть обходительной... Невежливо носить маску перед посетителями..."
    },
    {
      "id": 6,
      "model": "료슈",
      "content": "……."
    },
    {
      "id": 7,
      "model": "단테",
      "content": "<!..>"
    },
    {
      "id": 8,
      "content": "За маской скрывалось... окровавленное и изуродованное лицо. Причёем настолько, что смотреть на него казалось неправильным..."
    },
    {
      "id": 9,
      "model": "이발사다침",
      "teller": "???",
      "title": "???",
      "content": "Сто... нет, не смотрите! Не смотрите на меня так!"
    },
    {
      "id": 10,
      "model": "이발사다침",
      "teller": "???",
      "title": "???",
      "content": "Если собираетесь убить меня, по крайней убейте меня с маской на лице, пожалуйста! Я знаю, что вы меня убьёте. Я знаю! Но просто сделайте мне небольшое одолжение!"
    },
    {
      "id": 11,
      "content": "Уже не скрываемые за маской глаза Кроводемона в мольбе были уставлены на Дон Кихот."
    },
    {
      "id": 12,
      "content": "Пока Дон Кихот бездвижно стояла, поражённая до глубины души от истошного вопля Кроводемона, из ниоткуда начал доноситься нерасторопный голос."
    },
    {
      "id": 13,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Цирюльнику нравилось носить маски помилее да покрасивее. Более чарующие, более изысканные."
    },
    {
      "id": 14,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Она считала, что эти ужасающие и грубые маски лишь пугали людей."
    },
    {
      "id": 15,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Вероятно, она верила, что была достойна более красивой маски, раз уж её лицо должно было быть сокрыто."
    },
    {
      "id": 16,
      "model": "단테",
      "content": "<!..>"
    },
    {
      "id": 17,
      "model": "오티스",
      "content": "...Исполнительный директор, этот неизвестный также носит маску. Нам стоит быть начеку"
    },
    {
      "id": 18,
      "model": "싱클레어",
      "content": "Но... разве в одной Зоне может быть больше одного Кроводемона-надзирателя?.."
    },
    {
      "id": 19,
      "model": "싱클레어",
      "content": "Может, он из другой Зоны? Но тогда почему он..."
    },
    {
      "id": 20,
      "model": "오티스",
      "content": "Цк, нам стоило выбить побольше информации из того предателя..."
    },
    {
      "id": 21,
      "model": "히스클리프",
      "content": "Чтоб меня... вот так сразу сражаться с двумя главарями Кроводемонов. Не чересчур ли для самого начала?"
    },
    {
      "id": 22,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Да, определённо. Я заметил, что вы все порядком измотаны после сражения с Цирюльником."
    },
    {
      "id": 23,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Раз так, у меня к вам предложение."
    },
    {
      "id": 24,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Вам посчастливилось пережить множество различных приключений, когда я всего лишь здешний проводник и зазывала, в Ламанчаленде, где расцветают улыбки и мечты."
    },
    {
      "id": 25,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Поэтому я с радостью укажу вам дорогу..."
    },
    {
      "id": 26,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "...если только вы пообещаете рассказать мне о ваших великолепных приключениях. Всё для того, чтобы вы нашли столь желанный приз."
    },
    {
      "id": 27,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Чтобы в этот раз вы не сбились с пути."
    },
    {
      "id": 28,
      "model": "단테",
      "content": "<Что?..>"
    },
    {
      "id": 29,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Однако если это не то, чего вы желаете, тогда... для чего ещё вы бы убивали такие множества живущих тут Кроводемонов?"
    },
    {
      "id": 30,
      "content": "Внезапно появившийся Кроводемон в маске..."
    },
    {
      "id": 31,
      "model": "돈키호테",
      "content": "……."
    },
    {
      "id": 32,
      "content": "...обращался к Дон Кихот и только к ней."
    },
    {
      "id": 33,
      "model": "돈키호테",
      "content": "Воистину, прошла я через множества великих приключений... столько многих, что язык мой засохнет скорее, нежели я завершу свой сказ."
    },
    {
      "id": 34,
      "model": "돈키호테",
      "content": "...И всё же я не куплюсь на твои проделки! Хотя сокровище и обладает ценностью незримой, целью истинной моей служит искоренение тебе подобных злонравных Кроводемонов!"
    },
    {
      "id": 35,
      "model": "돈키호테",
      "content": "Ибо я – Дон Кихот! Не пойду на сговор со злотворцами!"
    },
    {
      "id": 36,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Ха-ха-ха... Я так и думал, что вы скажете именно это. Но так нельзя."
    },
    {
      "id": 37,
      "model": "산손",
      "teller": "???",
      "title": "???",
      "content": "Вы должны поделиться со всеми, вашими диковинными приключениями."
    },
    {
      "id": 38,
      "model": "돈키호테",
      "content": "Что..."
    },
    {
      "id": 39,
      "content": "Дон Кихот замолчала сразу же, как Кроводемон в маске поднял свой посох. Будто нечто сверхъестественное управляло её телодвижениями."
    },
    {
      "id": 40,
      "content": "Её глаза слабо сияют во внезапно возникшей тишине."
    }
  ]
}